{"metadata": [{"year": "2017", "description": "Sigmund Freud en a marre des rombières hystériques. Il décide de tester un continent neuf et d'exercer ses talents sur les garçons vachers. Il débarque donc en Amérique avec son fidèle assistant Igor, qui râle : à Vienne, c'était la gloire et la belle vie, et les voilà dans un pays hostile, plein de scorpions et de tueurs mexicains. Sigmund, ce qui l'inquiète, c'est l'absence de divans. Pendant ce temps, le pauvre clébard Spot subit les pires sévices au pénitencier de Pessimistic Lines, spécialisé dans les chiens errants. Tous les dimanches, le curé leur rappelle pourquoi ils sont dans la mouise : ils n'ont pas d'âme. Donc, Spot veut une âme, qu'il va aller chercher auprès du chaman de Tacomo. Pour ce faire, il s'évade du pénitencier. On ne présente plus Sigmund Freud, mais lui, il se présente :  Psychanalyste viennois de renommée mondiale, névroses en tout genre, psychoses en gros et demi-gros.  Malgré tout, depuis qu'il questionne les autochtones sur leur enfance et leur maman — généralement violée et assassinée —, le résultat est affligeant.  Nous progressons , dit-il néanmoins chaque fois qu'il s'enfonce. Ce qui cloche, c'est l'aspect un peu brutal du vécu de chacun : ce pays ne compte que des victimes et des bourreaux. Les bourreaux sont infréquentables, et les victimes trop résignées pour que la cure porte ses fruits. Mais pas question de rentrer bredouille à Vienne. Sigmund tient à psychanalyser un Américain —  même un tout petit ferait l'affaire  — et il jure d'essorer à fond le prochain névrosé qu'il croise sur sa route. Le névrosé, c'est Spot, le chien qui veut une âme. Un rêve de psy ! D'après Sigmund, les vieux barbons de l'Académie vont être verts. D'après Igor, ils vont plutôt crever de rire.  M'en fous, j'les nique , répond sobrement Sigmund. Le bon, la brute et le divan. Les cheminements alambiqués (et monomaniaques) du psychanalyste parachuté dans un monde sans foi ni loi, voilà un choc intéressant. Par exemple, si les gardiens du pénitencier (des tueurs nés) s'acharnent sur le chien, c'est qu'ils nous font  un caprice anal probablement d'ordre traumatique , avance Sigmund.  Nous progressons.  Pour sa première BD en solitaire chez Dargaud, Larcenet nous offre un western hilarant, une page mal connue (et passablement loufoque) de la vie de Sigmund Freud, et une belle histoire d'amitié entre un homme et un chien.", "type": "comicSeries", "publisher": "Dargaud", "name": "Une aventure rocambolesque de ..."}]}