{"metadata": [{"year": "2015", "description": "L’album s’ouvre sur des vautours, des vautours prêts à se régaler d’un cadavre dont le sang est encore chaud. Le ton est donné. Celui d’un fait d’histoire sanglant. Souley a quitté son village pour la première fois de sa vie à 16 ans, six ans plus tôt, en s’engageant dans l’armée coloniale française par crainte, par désir aussi de s’élever dans la hiérarchie sociale. En dialoguant avec l’ « esprit » de la défunte colonne, ils retracent ce que fut cette mission secrète. Après s’être illustrés quelques années plus tôt, par des campagnes en pays Mossi (actuel Burkina Fasso), le capitaine Boulet et le lieutenant Lemoine végètent à Paris, partageant leur temps entre débauche, nostalgie et conférences. Dans un contexte de concurrence européenne sur les régions à coloniser (notamment l’Angleterre et l’Allemagne), l’état français compte sur eux pour parachever son empire en Afrique. Les deux hommes sont envoyés en mission stratégique, l'objectif étant d'atteindre le Tchad par l’ouest et le fleuve Niger et d’opérer la jonction de leur colonne sur le lac Tchad avec deux autres missions. L’état ne leur accordant que la moitié du budget nécessaire, c’est à eux de trouver le complément des fonds pour les armes, les munitions, l’eau et les vivres, les hommes. Ils forment une grande colonne de 50 tirailleurs sénégalais, 200 tirailleurs auxiliaires et des centaines de supplétifs, qui se met en route en janvier 1899. Au fur et à mesure de leur progression, ils recrutent de force des porteurs supplémentaires, parmi les populations locales. Ils pillent les vivres, mettent le feu aux cases, font des prisonniers (femmes et enfants) pour l’exemple, fusillent les récalcitrants, violent… Les massacres s’intensifient à mesure qu’ils avancent. Ils sèment les morts, les Noirs tuant leurs congénères au nom du drapeau français !", "type": "comicSeries", "publisher": "Futuropolis", "name": "La Colonne"}]}