{"metadata": [{"year": "2016", "description": "Il s’appelle Vermont Washington. Si son patronyme est symbole de liberté pour l’Amérique, il ne l’est pas pour lui, jeune afro-africain. \nIl habite à Los Angeles, dans le quartier de Watts, célèbre pour les émeutes survenues, en août 1965, à la suite du 100è anniversaire de l’abolition de l’esclavage aux Etats-Unis. \nSon quotidien, et celui de sa famille, n’est fait que d’injustices, de restrictions, de discriminations et d’humiliation. Ils sont victimes du racisme ordinaire, qui sévit encore en ces années soixante, où le Ku Klux Klan, vestige insupportable de l’esclavage, n’en finit pas de mourir. Une haine omniprésente perçue à travers le travail, l’éducation, les lieux publics… Même les forces de l’ordre soudoyées participent à cette discrimination générale.\nC’est donc avec le Black Panther Party, mouvement révolutionnaire afro-américain dont il est membre, que Vermont Washington entend lutter, entouré de ses amis (Noirs), pour leurs droits à l’égalité. \nCependant, Pete, son meilleur ami Blanc, qui pourtant soutient le parti, le pousse à être raisonnable, craignant qu’il ne finisse en prison. Son père, chez qui il vit avec sa famille, ayant choisi de faire profil bas, se heurte violemment à lui, lui conseillant de se soumettre. Quant à sa femme impuissante, elle vit dans la peur qu’il ne se fasse tuer à tout moment.\nDe provocations racistes en humiliations permanentes, le destin de Vermont Washington est rythmé par le programme en dix points des Black Panthers : ils luttent pour la liberté, le plein emploi, pour que le peuple Noir ne soit plus volé par la capitalisme, pour des logements décents, l’éducation… \n\n\n", "type": "comicSeries", "publisher": "Futuropolis", "name": "Motherfucker"}]}