{"metadata": [{"year": "2017", "description": "Mai 2009. Hannak Osternik travaille pour le très sélect Courrier Européen. Comment cette jeune et distinguée journaliste se retrouve-t-elle, affolée, dans les toilettes d'un aéroport sénégalais, tentant désespérément de détruire une disquette informatique tandis qu'à l'extérieur, le top des commandos locaux s'explique avec une cohorte de monstres belliqueux ? Jacob Kandahar possède une mémoire totale. Il est capable de jouer et de remporter 30 parties d'échecs en simultanées, les yeux bandés. Comment cet homme, réputé pour être le plus intelligent du monde peut-il se retrouver en haut d'une colline boisée à admirer le château de Versailles en pleine construction à la fin du XVIe siècle ? John O'Brien, physique à la Tarass Boulba, n'a pas son pareil pour se libérer d'une dizaine de mètres de chaînes cadenassées qui le retiennent dans une malle reposant par trente mètres de fond. Le tout en moins de sept minutes chrono. Comment réagira-t-il en découvrant, au fond de la mer une merveilleuse cité et un être venu d'ailleurs lui tendant la main ? C'est à une rencontre du 3e type époustouflante que nous convie Couleurs Spectrales, premier épisode d'ApocalypseMania. Cette fois, ce ne sont pas des vaisseaux majestueux qui descendent du ciel, mais quatre rayons lumineux. Que cachent-ils ? Qu'annoncent-ils ? Quel destin attend les humains qui osent pénétrer dans leur lumière ? Laurent-Frédéric Bollée, scénariste et journaliste sportif, Philippe Aymond, dessinateur de la série 4x4 imaginée par Christin, montrent qu'ils savent parfaitement mener une aventure le pied au plancher et la tête dans les étoiles.", "type": "comicSeries", "publisher": "Dargaud", "name": "Apocalypse Mania"}]}