{"metadata": [{"publisher": "La Musardine Dynamite", "year": "2016", "type": "comicSeries", "description": "Alexandra et Josh sont mariés et vivent heureux. Du moins, c'est ce qu'elle croit. En réalité, Josh mène une double vie et la trompe régulièrement avec les modèles du studio photo pour lequel il travaille.  Séducteur sans scrupule, il n'a aucun mal à coucher avec les jolies femmes qu'il y croise. C'est alors qu'à l'hôpital où elle est infirmière, Alexandra voit débarquer une petite nouvelle dans son équipe. Hélène, jeune femme mystérieuse et peu farouche, va bouleverser les habitudes conservatrices de sa chef de service. Troublée par ses avances non dissimulées, Alexandra va progressivement entrer dans un jeu de séduction aussi savoureux que dangereux...\n\nMarc Ali est, sous son vrai nom, illustrateur professionnel pour la bande dessinée tous publics. Passionné de nouvelles technologies, il a fait un pari fou pour son premier album érotique : construire une histoire entière à partir d'un jeu vidéo pour adultes, Thrixxx. Les ambiances, les personnages, les mouvements : tout a été modélisé grâce au moteur 3D de cette plateforme visitée par des millions de joueurs au quotidien. Et ça fonctionne !\n\n\nBienvenue à Hillvale, une petite bourgade du Connecticut, où Catherine Mitchell, une femme au foyer comme il en existe tant d'autres, se découvre une libido tonitruante Fini les soap à la télé et les réu' Tupperware©, les journées de Cathy sont désormais ponctuées par des ateliers de minous à brouter et de troufignons défoncés. \n\nDegenerate Housewives est une parodie caustique de la famille idéale et de la classe moyenne. De fait, Rebecca n'hésite pas  à pousser le bouchon très loin  et à faire tomber sa créature, archétype de la MILF, dans toutes  les formes de perversions imaginables.", "name": "Ses mains sur ma peau"}]}