{"metadata": [{"year": "2016", "description": "1867. Pittsburgh, États-Unis d’Amérique. Dans la ville industrielle grouillante et riche, Joseph Wallace, 33 ans, est photographe et tire le portrait des nombreux notables, ce qui lui assure une vie confortable mais sans possible fantaisie artistique. Il s’engage à suivre l’expédition dans les Montagnes Rocheuses. Le programme dirigé par le Docteur Walter est financé par le Gouvernement américain afin d’explorer de nouvelles zones à cartographier et découvrir si de nouveaux gisements d’or ou de charbon sont exploitables, s’il existe, toujours plus loin, d’autres terres à coloniser. Parmi les plus éminents scientifiques de la côte Est, Joseph Wallace a pour mission de photographier les régions traversées, le relief, la végétation, et aider à cartographier le territoire. Mais l’expédition se révèle être un voyage intime sans retour. Suivant le dédale géographique, Wallace entame un cheminement artistique. Le tranquille époux et père de famille rencontre les Indiens Sioux Oglalas et sa vie va s’en trouver changée. Il est désormais Etunwan, Celui-qui-regarde. De retour en ville il n’aura de cesse de vouloir retourner en terres indiennes, d’autant qu’il a aimé corps et âme la femme papillon. Le projet d’envergure humaniste, ethnographique et artistique devient une nécessité pour lui qui connaît \"un détachement lent, progressif, physique et cérébral\" du monde blanc, telle une mue animale pour appréhender le réel d’une façon nouvelle, alors que la photographie est un art neuf en rapide évolution technique. La mission artistique du photographe est là : ne plus seulement reproduire la réalité des êtres et des choses mais les sublimer. Il faut raconter avec le regard. Au-delà de tout progrès technique. C’est là l’essence de son art, c’est ce qu’il aura solennellement appris de ces voyages à l’Ouest.", "type": "comicSeries", "publisher": "Futuropolis", "name": "Étunwan : Celui-Qui-Regarde"}]}