{"metadata": [{"year": "2016", "description": "Août 1793. \nLe Louvre vient d’être inauguré. Premier musée de la Nation, il est destiné à recevoir les œuvres révolutionnaires. Pour être sûr qu’elles seront présentes sur les murs, rien de mieux que d’accueillir en son sein les peintres « officiels ». Ils y possèdent leur atelier. Ils cherchent une facture neuve, hardie, audacieuse, en rupture totale avec l’art de l’Ancien Régime symbolisé par Fragonard. Il faut montrer que l’Histoire est en marche. David, personnage politique de premier plan de la Révolution, voudrait être leur chef de file. Mais Girodet lui vole pour l’heure la notoriété. Homme de pouvoir, il va se lancer dans une révolution, lui aussi, à l’échelle de son art. \n\nA la demande de son ami Robespierre, David tente de créer le tableau le plus difficile à réaliser de sa carrière. Donner un visage à l’Etre Suprême, sorte d’incarnation de l’aspiration à la spiritualité que Robespierre veut imposer en plein milieu de la Terreur. Il n’y parviendra jamais. L’entreprise est vaine. Mais elle nous vaut un face à face entre deux acteurs majeurs de la Révolution qui se déroule à toute vitesse, en vingt très courts tableaux. \n\nJean-Claude Carrière avait déjà abordé le sujet de la Révolution dans le film « Danton » de Wajda. Mais son regard, confronté à celui de Bernar Yslaire, renouvelle le sujet. Robespierre apparaît à la fois éclairé et perdu, tandis que David accomplit son destin : celui d’un peintre tiraillé entre devoir et art. \n\nUn livre sur un tableau inachevé qui traverse à lui seul tous les thèmes et les débats de la Révolution Française. Une page d’Histoire revue, corrigée, interprétée, et assaisonnée comme il se doit de plumes d’ange, qui plonge le lecteur dans les grandes questions auxquelles notre temps n’a pas davantage répondu que la Révolution Française. \n\n", "type": "comicSeries", "publisher": "Futuropolis", "name": "Le ciel au-dessus du Louvre"}]}