{"metadata": [{"publisher": "Liquid Comics", "year": "2015", "type": "comicSeries", "description": "A Free Comic Book Preview showcasing 4 new graphic novels from Eric Eisner's, \"Epic Cycle\" comic book label. \n\nH20: Set in the not too distant future... When a 100-year global drought devastates the Earth, humankind teeters on the brink of collapse.  As the remaining nations wage war in a deadly race to claim and control the planet's last known source of fresh water.  Written by Grant Calof and illustrated by Jeevan J. Kang \n\nEternity Kill: Two immortal races has raged an off-world war to control our solar system -- a millennia long battle that will finally come to an end here on Earth.  As a super-human assassin closes in on the last survivors of an ancient, elemental race, Kain is forced to choose between revealing his true past or sacrificing the woman he loves. Written by Grant Calof and illustrated by Edison George & Siddharth Kotian. \n\nPurgatory: Is there life after death? People across the globe have been trying to answer this question since the beginning of time. Many have had near death experiences but no one has ever been able to prove it... until now.   Rogue scientist, Professor Alscott sets out to prove what no one else has. Does heaven and hell really exist? With the help of his four brightest students, Alscott sets out to prove this age old question by putting his students in near death conditions and recording what they see. It works! Until something goes terribly wrong... Written by Julian Metter with artwork by Edison George.\n\nA Thousand Arts: A kung-fu action thriller set in the unforgiving Alaskan wilderness where an archeological dig uncovers a trove of 7,000 year old documents that describe hidden martial arts knowledge. When an assassins guild attempts to steal this newfound power, the last living descendent of the original monks must reclaim his destiny, protect his people's secrets and become the master of a thousand arts. Written by Stuart Moore.", "name": "Epic Cycle Presents - Free Preview Sampler"}]}