{"metadata": [{"year": "2018", "description": "Au début de l’ère Seika (ère fictive), le gouvernement a voté un texte appelé “Loi d’Amélioration des Médias” et qui vise en réalité à un contrôle renforcé de la culture. L’armée est ainsi mise à profit pour censurer et détruire les ouvrages susceptibles de troubler l’ordre public, ou de porter atteinte aux valeurs de la patrie !\nAfin de lutter contre cette répression, les bibliothèques se sont fédérées et mobilisées afin de créer une unité d’élite spécialement entraînée pour protéger les livres et leurs lecteurs. Depuis que, lectrice, elle fut sauvée d’une rafle par un des membres de cette unité d’élite, Iku Kasahara rêve d’en faire partie à son tour. Mais l’entraînement, mené d’une main de fer par son instructeur, s’avère impitoyable !\nAdaptée d’une série de romans à succès écrits par Hiro Arikawa, “La guerre des bibliothèques” est une incroyable oeuvre de politique-fiction, à la fois grave et prophétique, mais non dénuée d’humour, qui emprunte autant à Appleseed qu’à Fahrenheit 451. Une ode à la liberté et aux livres, originale pour ne pas dire unique en son genre, qui fut adaptée en une série télévisée à succès réalisée par le prestigieux studio I.G. (Ghost in the Shell).\nLe roman a été vendu à près de 1.5 millions d’exemplaires au Japon, et a été distingué du “2008 Seiun Award for a long fiction”, équivalent asiatique du prix Hugo. Les éditions Glénat auront le plaisir de proposer au public le premier volume du roman en septembre 2010 !\n", "type": "comicSeries", "publisher": "Glénat", "name": "Library Wars - Love and War"}]}