{"metadata": [{"type": "comicSeries", "publisher": "Soleil", "year": "2015", "description": "Celui qui possède la pierre possède le pouvoir !\n\nLa nuit enveloppe l’étrange et antique monument de Stonehenge. Alors que les druides prient devant la pierre de Fal, une horde de barbares surgit les armes à la main. Les officiants sont massacrés, la pierre sacrée dérobée...\nBien des siècles plus tard, en 439, Germain d’Auxerre, puissant émissaire de l’église de Rome, fait irruption dans un monastère pélagien. Sa mission est de s’assurer que les règles monacales sont conformes au dogme de l’église chrétienne. En fouillant les cellules, Germain tombe sur un manuscrit qui a été dérobé dans un secteur interdit de la bibliothèque.\nLe jeune moine Ninian est puni et emprisonné pour ce vol mais grâce à son ami, le novice Kadog, il parvient à s’échapper de son cachot. Ninian et Kadog fuient ensemble, poursuivis par les cavaliers lancés à leurs trousses. On découvre plus tard que les deux fuyards sont issus d’une vieille lignée druidique, infiltrés dans le monastère à la recherche d’indices et d’écrits sur la Pierre de Fal, disparue depuis des siècles.\nLa découverte du manuscrit et la perspective d’un pouvoir surnaturel échouant aux mains des druides, incite Germain à chercher l’alliance de Vortigern, le chef Saxon, pour contrer l’unification des royaumes bretons.\nPendant ce temps, Erin quitte son Irlande natale suite à la mort de son père, chargée d’une lourde mission...\nDès lors, tous les protagonistes sont en piste et la pierre sacrée est l’objet de toutes les convoitises car elle est l’unique porte qui mène à l’épée de Nuada, une arme dont la possession est synonyme d’un très grand pouvoir !", "name": "Stonehenge"}]}