{"metadata": [{"year": "2013", "description": "En 2148, l'équipe du professeur Samir Junieh de la base lunaire d'Endymion, a découvert une planète très semblable à la Terre orbitant autour de l'étoile appelée GJ 1211. Etant donné que, vue de la Terre, cette étoile se trouve devant une autre bien plus connue et plus joliment nommée, l'étoile Antarès dans la constellation du Scorpion, cette nouvelle planète a fini par être nommée « Antarès ».Après les difficultés de la colonisation des deux autres planètes extrasolaires, Aldébaran et Bételgeuse, on hésita beaucoup sur Terre à lancer des nouveaux projets. Ce n'est qu'au début 2185 qu'une multinationale américaine, le groupe « Forward Enterprises », déposa la demande d'autorisation pour lancer un projet de colonisation d'Antarès. L'acceptation de la part de l'ONU tarda à venir, car des voix se sont élevés contre l'attribution du contrôle d'un processus de colonisation à un groupe privé, surtout quand ce groupe présente une structure assez opaque, certains allant même à affirmer qu'il appartiendrait à une secte religieuse. Mais aucune anomalie n'ayant pu être prouvée, l'autorisation a fini par être accordée.Un projet de colonisation, comme on peut l'imaginer, requiert un investissement pharaonique, et le groupe « Forward » a eu des difficultés à réunir tout le capital nécessaire. Parmi les mesures décidées pour surmonter ce problème il y en avait une assez inattendue : le recrutement de Kim Keller pour participer au premier vol.Il se passe que, après les événements de Bételgeuse, Kim est devenue une personnalité très populaire et admirée. Si elle s'engageait dans le projet Antarès, elle pourrait apporter un bien utile gage de sérieux à cette entreprise. Seulement, Kim est fatiguée et traumatisée par ce qu'elle a vécu sur Bételgeuse, et elle n'a qu'un souhait : rentrer sur Aldébaran pour y mener la vie tranquille d'une « fille normale ». Mais la réalité c'est qu'elle n'est pas une « fille normale ». Et le patron de « Forward » va utiliser tous les moyens pour la faire accepter de partir avec eux vers Antarès. Des moyens qui confine au chantage moral. Comment pourra-t-elle résister ?Pauvre Kim ! On peut penser que son destin est celui de ne jamais pouvoir décider de sa vie, d'être toujours condamnée à le subir les événements et d'être emportée dans des aventures incertaines. Heureusement qu'elle a des ressources, la jeune Kim. A commencer par l'aide de ses amis : Alexa, Pad, Maï Lan et surtout Marc, le beau Marc qu'elle connaît depuis l'enfance et qui paraît - enfin ! - de nouveau s'intéresser à elle et vouloir reconstruire leur liaison. Il n'empêche, les choses ne seront pas faciles. D'un côté, la planète n'est peut-être pas aussi accueillante qu'on veut le faire croire : elle cache, en réalité, des secrets assez inquiétants. D'un autre côté, les événements surprenants que Kim a vécu sur Bételgeuse a laissé en elle plus de traces qu'elle ne soupçonne.", "type": "comicSeries", "publisher": "Dargaud", "name": "Antarès"}]}