{"metadata": [{"year": "2017", "description": "L'Illinois : ses vertes prairies, ses lacs paisibles, Chicago et sa pègre — grâce à laquelle John Fitzgerald Kennedy vient d'accéder à son job de président. Le 25 avril 1961, Alex Poliac enterre sa jeune femme, morte dans un accident de la route assez louche. Par ailleurs, un tueur baptisé le clown vient de faire quatre victimes, apparemment choisies au hasard. Mais Poliac, ingénieur et espion du KGB, sait ce qui les relie entre elles : toutes figurent sur la liste que lui a laissée son père, aussi compromettante pour le FBI que pour le KGB. Et c'est un homme traqué qui s'enfuit avec son fils Rob et prend la route 66 — la route légendaire construite dans les années 20, jadis évoquée par Kerouac et Steinbeck, qui traverse l'Amérique d'est en ouest. Si Poliac s'enfuit, c'est pour rejoindre son contact basé en Californie — un certain Sacha — et tenter de sauver les agents dormants qui vivent au bord de la route 66. Dans un décor de cinoche (vieux garage perdu au bord du désert, nuits sans lune, Cadillac des sixties) et une passionnante ambiance de road movie, Stalner nous décortique avec brio le délicat métier d'espion et le jeu trompeur des apparences. Entre autres, le double visage de l'Amérique — sa vitrine proprette, ses arrière-cuisines maffieuses — et les complexités de son héros : un homme attachant, censé être le méchant dans le contexte de l'époque, qui, de plus, joue un double rôle : le rôle ordinaire de papa affectueux — et l'autre, qui l'conduit à risquer sa peau à chaque carrefour, dans la plus grande solitude. L'épopée de La Liste 66 se déroulera sur huit albums, à raison d'un épisode par état traversé. Ce premier tome ayant généré un suspense à vous nouer les tripes, le lecteur a de beaux jours devant lui : il lui reste le Missouri le Kansas, l'Oklahoma, le Texas, le Nouveau Mexique, l'Arizona et la Californie.", "type": "comicSeries", "publisher": "Dargaud", "name": "La Liste 66"}]}