{"metadata": [{"year": "2017", "description": "Il apparut, il y a pile poil dix ans. Son créateur le décrivait ainsi : \" Terrifiant, demi-ogre à la force titanesque, Ghorghor Bey semait la destruction à la tête de sa horde de pillards assoiffés de sang. La vision de son énorme monture venue des temps oubliés suffisait à glacer d'effroi les chevaliers les plus hardis. Derrière lui, il ne laissait que cendres et cadavres \". Bref, une belle bête. Une belle bête qui depuis chevauche, festoie et massacre dans la plus belle, la plus ambitieuse, la plus farfelue des séries d'héroïc fantasy à la française : Les Chroniques de la Lune noire. Dessinée par Ledroit le temps de cinq albums, repris depuis par Pontet, elles content les aventures d'une poignées d'aventuriers qui deviendront chefs de guerre, tous manipulés qui par un empereur dont la noirceur vaut bien celle de son collègue de La Guerre des étoiles, qui par quelques démons particulièrement vicieux. Aujourd'hui naît une série parallèle dans laquelle Froideval et Ledroit, qui revient ainsi à ses amours passés, racontent la jeunesse des principaux héros de la Lune noire. Et commencent évidemment par Ghorghor himself. Apprenez donc, bonnes gens, que le futur fléau fut le fruit d'un viol. Celui de la douce, blonde et gironde Éléonore, victime d'un terrible ogre pillard (les pires). Et qu'il fut soumis aux brimades de ses petits copains dès son plus jeune âge. Ce qui, n'importe quel avocat d'assises vous le plaidera en deux coups les gros, explique évidemment tous ses débordements futurs. Comme d'habitude, Froideval manie l'outrance, l'humour potache, la violence rigolarde et la démesure avec un art du 99e degré à se taper les fesses par terre. Reste plus qu'à attendre la généalogie de Wismerhill, le beau brun qui manie l'énergie magique d'Archimage et les tombe toutes, celle de Pile ou Face, son sbire aux deux épées qui parlent, sans oublier, entre autres, celle d'une sorcière rouquine dont vous nous direz des nouvelles.", "type": "comicSeries", "publisher": "Dargaud", "name": "Les Arcanes de la Lune noire"}]}