{"metadata": [{"year": "2016", "description": "Pour ce récit de bande dessinée documentaire, Laure Marchand, Guillaume Perrier et Thomas Azuélos ont suivi le voyage de Christian Varoujan Artin, depuis Marseille jusqu’en Turquie, sur les traces de sa famille. Varoujan, 54 ans, vit à Marseille où 10 % des citadins de la cité phocéenne ont des racines en Arménie. Militant, il s’occupe d’animer le centre Aram pour la reconnaissance du génocide et assure la préservation de la mémoire et de la culture de la diaspora arménienne, comme son père et son grand-père avant lui. Il décide de monter une exposition de portraits d’Arméniens en Turquie, pays des bourreaux de ses ancêtres. Avant 2014, Varojan n’avait jamais envisagé d’aller en Turquie, au risque de \"piétiner les ossements de ses ancêtres\". Le voyage jusqu’à cet \"Auschwitz à ciel ouvert\" représentait donc un enjeu très fort pour lui et pour sa femme, Brigitte Balian, qui l’accompagnait. Mais ce n’était pas seulement un pèlerinage. Varoujan et Brigitte ont également rencontré les descendants des Arméniens qui ont réchappé aux massacres et sont restés en Turquie en 1915. Car aujourd’hui ces Arméniens kurdes, turcs, alévis, musulmans, sortent de l’ombre, racontent leurs histoires et aspirent à retrouver une identité perdue. \n\nLe fantôme arménien révèle aussi l’embarras actuel des Turcs d’aujourd’hui, enfants des tortionnaires qui ont reçu en héritage une conscience atrophiée et qui ne \"trouveront la paix et ne pourront construire une démocratie que s’ils font face à leur histoire.\" Il aura fallu attendre le 23 avril 2014 pour que le Premier ministre turc Recep Tayyoip Erdogan présente les condoléances du pays aux \"petits-fils des Arméniens tués en 1915\" lors des massacres qui ont coûté la vie à près d’un million d’Arméniens, sous l’empire ottoman. Un geste hautement symbolique pour Ankara, qui ne reconnait pas le génocide.", "type": "comicSeries", "publisher": "Futuropolis", "name": "Le fantôme arménien"}]}