{"metadata": [{"publisher": "Le Lombard", "year": "2017", "type": "comicSeries", "description": "Monsieur et Madame Moinot sont heureux ! Ils ont découvert le nid d'amour qu'ils souhaitaient au second étage d'une HLM portant le n°109 d'une riante cité de banlieue...\nA leur arrivée, les Moinot sont évidemment accueillis par le gardien de l'immeuble. De toute évidence, la sécurité règne dans le bâtiment : Marcel est un vrai costaud tout bodybuildé et il a l'art et la manière de faire respecter l'ordre et développer le sens civique des habitants. Son chien du genre policier a aussi des arguments très persuasifs. Irina, sa pulpeuse compagne russe est, elle, très avenante. Au rez-de-chaussée, vit également Marie-Rose, une octogénaire toujours demoiselle, plutôt imposante, à l'esprit vif, très serviable, mais mauvaise langue. Sur le même palier que les nouveaux venus, habitent Iggy et Luna, un couple très \"gothique\" fana de hard rock et sans tabous. Au 7ème, loge Gaétano Ferrari, un comédien gai gay actuellement à la recherche d'un rôle mais qui ne désespère pas d'être un jour une star. En face de chez lui, il y a Joyeux Calumet et Double-Lune, alias Jean-Claude et Josiane. Très \"Peace and Love\", ils continuent à vivre à l'heure de Woodstock et ils se désolent d'avoir mis au monde un monstre capitaliste : leur fils est devenu le PDG d'une multinationale ! Y a encore, Dirty Slut et Musclor. Elle et lui se snobent le jour, puis s'échangent des e-mails torrides le soir dans la solitude de leurs appartements respectifs sitôt le soir venu. Y en outre le très conventionnel et coincé Jean-Hubert, tout déprimé depuis que son épouse Anne-Marie Charlotte en pince pour le Steev, le jeune curé de la paroisse...Tout s'annonce bien pour les Moinot, si ce n'est que le déménageur s'est trompé d'adresse et a expédié les meubles à Lourdes ! A moins d'un miracle, il leur faudra camper quelque temps...Par chance, il y a les voisins !", "name": "Les Voisins du 109"}]}