{"metadata": [{"year": "2014", "description": "Magellan, seul contre tous...\n\nAlors que l'Amérique vient d'être découverte, que le Pape a divisé le monde entre Espagnol et Portugais et que beaucoup pensent encore que la terre est plate et suffisamment connue, un homme va imaginer qu'il est possible, en partant vers l'ouest, de revenir par l'est. Magellan est pourtant prêt à renier son pays, laisser amis et amour derrière lui, lutter seul contre tous, affronter mutineries, traîtrises, mers déchaînées, faim et maladies meurtrières pour démontrer la justesse de ses idées : effectuer le premier tour du monde. Mais Magellan sait aussi qu'il devra aller jusqu'au sacrifice ultime pour que son rêve se réalise et que jamais son nom ne soit oublié...\nLes grands explorateurs ont toujours repoussé les limites de notre monde et des connaissances. Souvent en marge de leur époque, trop en avance, extrêmes et écorchés vifs, ils ont ajouté leurs découvertes à la gloire des pouvoirs en place, tout en leur faisant peur... Ce que l'on garde d'eux dans les livres d'Histoire ne correspond pas à la réalité exacte des évènements, mais à une partie de cette réalité, celle qui a pu passer à la postérité. On sait que dans tout événement historique de nombreuses zones d'ombres existent, que ce soit dans le but de simplifier la réalité, pour des raisons politiques ou par manque d'information. Il en va de même dans l'Histoire de l'exploration. En tirant sur les fils de ces zones d'ombres, la collection EXPLORA vous plonge au cœur de la véritable histoire des Grands Explorateurs et de leurs expéditions extraordinaires, dans tous les milieux du globe, sous la houlette de Christian Clot, explorateur et vice-président de la Société des Explorateurs français. Il est aussi le scénariste de Magellan.", "type": "comicSeries", "publisher": "Glénat", "name": "Magellan"}]}