{"metadata": [{"year": "2018", "description": "Redécouvrez le mythe du Gévaudan !\n\nIshtar. Un monde oscillant entre lumière et ténèbres où se côtoient présent et passé, patrimoine et renouveau, pierres antiques et technologies nouvelles. Un monde partagé entre une surface idéalisée et une réalité plongée dans le chaos. C'est au sein de cet univers que vont se croiser deux personnes au destin incertain et que tout oppose : Aki, une jeune fille ayant perdu le goût de sourire, et Toru, un Karat, un lycan aux yeux rouges, possédé par une malédiction funeste. Ce qui les lie ? Un contrat d'obéissance qui permet de contrôler les Karat et fait de la jeune Aki la maitresse de Toru. \nFan de gothique, de magie noire, de steampunk, VanRah a développé Stray Dog pour mettre en avant cette figure fantastique méconnue qu'est celle du loup-garou. Son idée fut d'en faire ressortir tout le mystère, la magie et les problématiques qui lui sont liés. Ses lycans sont ordonnés en clans, suivent des règles et sont l'objet de malédictions qui donnent de l'ampleur et de l'intérêt à ces personnages. Son monde gothique et futuriste évoque le foisonnant univers d'Anne Rice, qui donna toute son ampleur aux personnages fantastiques. Auteure d'une dizaine de titres publiés à compte d'auteur sur le Net, star des sites américains Inkblazers et Deviantart, VanRah y affiche 283 000 pages vues régulières (930 000 en pic d'audience) pour plus de 10 000 followers ! Elle y brille par sa production manga tout autant que par ses talents reconnus d'illustratrice.\nStray Dog fut élu lauréat du prix International des amateurs de comics et manga en 2011. VanRah sera présente sur le stand Glénat Manga lors de la Japan expo 2015.\n", "type": "comicSeries", "publisher": "Glénat", "name": "Stray Dog"}]}