{"metadata": [{"year": "2016", "description": "Aurel est le dernier représentant d’une famille d’artisans ardéchois qui se transmettent la menuiserie familiale de générations en générations. Lui, a décidé il y a quelques années de suivre une autre voie. L’entreprise de son père va fermer. Les ouvriers vont devoir trouver du travail ailleurs. Il va falloir aussi trouver à vendre les machines. Y aurait-il un repreneur pour cette structure entretenue avec cœur et sérieux depuis des décennies ? De cette chronique familiale toute en retenue, Aurel aborde des questions prosaïques sociologiques et politiques : qu’est-ce qu’une petite PME familiale, quelles sont les difficultés de diriger et travailler dans une telle entreprise, au fin fond d’un petit village loin de tout. Les ouvriers parviendront-ils à reprendre l’entreprise en montant une SCOP (Société coopérative et participative) ? Aurel est retourné dans son village d’enfance. Il a suivi et interrogé son père, les ouvriers et les clients de la menuiserie, mais aussi sa grand-mère, qui continue de recevoir son fils toutes les semaines à déjeuner, ouvrant sa cuisine à l’instar d’un Q.G de campagne où l’on fait le point, où l’on prend des décisions, où l’on convoque le passé pour aider à préparer l’avenir. La menuiserie est un voyage intimiste au cœur de la France, loin des clichés des journaux télévisés, qui nous invite également à réfléchir sur nos choix de vie, et l’avenir promis à ces petites fabriques qui résistent encore à la mondialisation… mais pour combien de temps ? Un voyage intimiste au cœur de la France qui résiste encore à la mondialisation... \n", "type": "comicSeries", "publisher": "Futuropolis", "name": "La menuiserie"}]}