{"metadata": [{"year": "2015", "description": "Dans un futur très lointain et totalement indéterminé, notre continent a été enseveli sous les glaces. \nCet axiome posé, une expédition scientifique s'aventure dans ces contrées gelées, avec l'espoir de retrouver des traces de cette mythique civilisation disparue.\nL'équipe est évidemment composée de chercheurs mais aussi de chiens-cochons  au remarquable flair «¿historiologique¿». Bien sûr, il va de soi que ceux-ci parlent comme vous et moi (en l'occurence le français), portent des lunettes (parfois noires) et savent skier.\nUn jour, émergeant des étendues glacées, tel un grand iceberg à la dérive, un immense bâtiment richement décoré s'offre à la curiosité des membres de l'expédition. Ils pénètrent dans cet étrange lieu et découvrent alors l'impensable : les richesses incroyables de la civilisation préglaciaire. Ils viennent sans s'en douter de pénétrer dans le Louvre, dont les collections sont miraculeusement intactes. Chaque scientifique tente alors de donner un sens aux œuvres afin d'expliquer la civilisation disparue dont ils ne connaissent absolument rien. Ils élaborent aussitôt les plus folles extrapolations. Au moins, ils connaissent le nom du continent disparu : l'Euro. La découverte d'une pièce de monnaie frappée à ce nom, ne laisse aucun doute...\n\nDes tableaux de Delacroix ou de Le Brun, en passant par les figurines d'exécration ou des poteries cyrénaïques, Nicolas de Crécy se fait le guide époustouflant d'une improbable visite au Louvre. \nCette malicieuse réflexion sur la culture donne envie de se précipiter dans le célèbre musée pour y découvrir ou re-découvrir, avec un regard nouveau, ses innombrables chefs-d'œuvre.", "type": "comicSeries", "publisher": "Futuropolis", "name": "Période glaciaire"}]}