{"metadata": [{"year": "2016", "description": "La suite d’un film culte en bande dessinée !\n\nDans l’Ouest aride, El Topo fut un bandit qui, ouvrant les portes de son cœur, devint un saint à même d’accomplir de grands miracles. De deux femmes différentes, il eut deux fils. Funeste silhouette de cuir noir arpentant le désert, Caïn le maudit s’est juré de tuer ce père à qui il n’a jamais pardonné. Incapable d’accomplir sa soif de vengeance, il décide alors de jeter son dévolu sur son demi-frère Abel. Et dans cet ouest sauvage empreint de mysticisme, ceux qui croiseront sa route en seront les victimes collatérales...\nC’est au début des années 1970, à minuit pile lors d’un festival de cinéma, que le couple vedette John Lennon et Yoko Ono projette El Topo d’Alejandro Jodorowsky. Immédiatement adoubé par la critique et par les plus grandes rock stars de l’époque, le film donne naissance au courant des Midnight Movies et génère un véritable culte parmi les cinéphiles du monde entier. Aujourd’hui encore, il n’a rien perdu de sa superbe et de son statut d’œuvre mythique. Près d'un demi-siècle plus tard, Alejandro Jodorowsky décide d’en raconter la suite... en bande dessinée. Grâce au trait virtuose de José Ladronn, il livre un western allégorique et surréaliste où, comme souvent chez le génial créateur chilien, le genre est au service de considérations philosophiques et spirituelles plus profondes.\nCas inédit dans le monde de la bande dessinée et du cinéma, Les Fils d’El Topo est une œuvre unique en son genre – qui peut s’apprécier que l’on connaisse le film d’origine ou non – dont l’intensité créative de son auteur n’a pas fini de nous étonner.", "type": "comicSeries", "publisher": "Glénat", "name": "Les fils d'El Topo"}]}