{"metadata": [{"year": "2014", "description": "Un genre nouveau de terrorisme vient de voir le jour. Il menace la sécurité international et surtout en Europe. Une tentative de braquage dans un dépôt d'armes dans la ville d'Arrou city, la disparition de plusieurs armes nucléaire au seins des grandes puissances et le vol de sous marins nucléaire russe retrouver trois mois plus tard au large des cotes indonésienne, mettent en alerte toutes les agences de renseignement de la coalition. Ce groupe terroriste qui répond au nom de «EKO», décide de voler des armes atomique française sur son propre territoire. Mais qui ce cache derrière cette organisation ? Qui en est le chef ? Et surtout quel est leurs but finale ? Le gouvernement français décide d'adopter le 7 protocole qui prévoit la création d'un groupe de super agent qui aura pour tache de défendre les intérêts de la république et de l'union. Ce groupe, la PANZER FAUST, va avoir pour mission de démanteler se réseau au plus vite avant qu'il ne soit trop tard...\n\nIl y a 24 heures plusieurs terroristes avait oser s'attaquer à un dépôt d'armes militaires se trouvant a Arrou city. Malheureusement pour eux, ils ont étaient intercepter et mis hors d'état de nuire grâce à l'intervention du coq gaulois. L'un des membres du groupe terroriste a pue être arrêter et interroger par les forces de police. L'individu en question n'est autre qu'un agent de la CIA qui a infiltré le réseau terroriste quelques mois auparavant. Les américains tiennent absolument à récupérer leur taupe au plus vite et c'est le capitaine Marcus Dikson qui a la charge de l'escorter jusqu'à l'ambassade des états-unis. C'est à ce moment la que tout va ce corser pour nos camarades. En effet, les membres du réseau EKO tiennent eux aussi à récupérer Funigham. Mort ou vif", "type": "comicSeries", "publisher": "Galaxie Comics", "name": "Panzer Faust"}]}