{"metadata": [{"year": "2017", "description": "France, terre d'accueil. \nMême si la réalité est souvent assez éloignée de ce grand principe, Christophe Dabitch a recueilli le témoignage de 11 immigrants, ayant trouvé asile en  France. \nCes témoignages dessinés sont éclairés par six textes d'historiens (Marianne Amar, Marie-Claude Blanc-Chaléard, Liêm-Khê Luguern, Gérard Noiriel, Philippe Rygiel, Michèle Zancarini-Fournel), spécialistes de la question, qui replacent les raisons de l'immigration dans l'histoire de notre pays.\n\nAu XXe siècle, la France a été l'un des principaux pays d'immigration dans le monde. Cet aspect de notre histoire contemporaine a longtemps été refoulé de la mémoire collective. Aujourd'hui, le vieux stéréotype  « nos ancêtres, les Gaulois » tend à disparaître. Mais d'autres préjugés se sont installés, notamment l'idée que les immigrants d'autrefois se seraient « bien intégrés », alors que ceux d'aujourd'hui « poseraient problème ». L'histoire de l'immigration montre qu'en réalité, c'est toujours le dernier venu qui a été perçu comme le plus menaçant aux yeux des autochtones...\n\nCet ouvrage n'a pas pour objectif d'être représentatif des différentes réalités vécues de l'immigration. Il s'agit de porter un regard sur quelques trajectoires singulières et, grâce au travail de réflexion des historiens, d'interroger quelques thématiques liées à l'immigration.\n\nIls viennent de Roumanie, d'Angola, de Turquie, d'Uruguay... Pour des raisons économiques ou politiques ou de santé, leurs parents, ou eux-mêmes, ont dû quitter leur pays pour la France. Ce livre raconte leur intégration, qui passe très souvent par une phase de « racisme ordinaire ». ", "type": "comicSeries", "publisher": "Futuropolis", "name": "Immigrants"}]}