{"metadata": [{"type": "comicSeries", "publisher": "Soleil", "year": "2014", "description": "Malgré les tempêtes, rester debout ! Fils d'ouvrier, Séraphin « Paul » Carpita habitait le quartier St Jean de Marseille. Les sirènes des bateaux avaient retenti à l'unisson pour saluer la victoire du Front populaire, comme un grand cri de joie ! Sous le régime de Vichy, Paul était entré dans la résistance, c'est-à-dire, à ce moment-là, au parti communiste.\nC'est à la Libération qu'on lui a offert sa première caméra ; il l'a naturellement mise à disposition de ses idées : filmer les manifestations pour la paix, de Berlin à Stockholm, filmer les gens ordinaires, filmer la vie. Et puis un jour, il a réalisé un \"vrai\" film, avec une histoire et des acteurs : le Rendez-vous des quais. Pour montrer aux gens ce que les actualités ne montraient pas : le départ des soldats pour l'Indochine, l'occupation\ndu port par les CRS, les manifestations durement réprimées, les grévistes. La misère des ouvriers contraints de reprendre le travail. Il a fallu filmer caché, agir avec audace,\nse débrouiller pour trouver de la pellicule ou des costumes, compter sur les copains...\nM.Pagnol leur avait même prêté son studio. Et tout ça dans un esprit si fraternel ! Mais quand le film fut fini, les RG ont débarqué et confisqué les bobines. Le PC l'avait lâché, le cinéma français l'avait lâché, lui et tous ceux qui croyaient à la possibilité d'une\nvie meilleure. Le film fut interdit de diffusion durant 35 ans. Paul a repris son métier d'instituteur et celui de cinéaste, sans renier ses idées, dans une autre résistance. Le\nfilm, retrouvé dans les caves de la cinémathèque française, a été réhabilité en 1990. Il fut alors salué par la critique comme « le chaînon manquant entre Jean Renoir et la Nouvelle\nVague ».\n[Paul Carpita : 1922- 2009]", "name": "Le Printemps des Quais"}]}