{"metadata": [{"year": "2015", "description": "Sur une plage, un homme se sent mal. On appelle les secours, il est conduit dans une clinique spécialisée. On suspecte une schizophrénie subite, avec des attitudes obsessionnelles compulsives à orientation monothématique… L’homme, Silvano Landi, est un écrivain qui n’écrit plus. \nUn inventeur d’histoires qui vivait en écoutant des histoires et en en racontant à son tour. Un créateur de mondes qui n’est plus capable à présent que de dessiner sur une feuille la stylisation de deux obsessions : un arbre mort et une station-service. De les dessiner des centaines, des milliers de fois : un arbre mort et une station-service. Et entre les deux, à peine l’espace pour le souvenir d’une fille distante, des enseignements d’un père, d’une épouse qui l’a quitté, d’une sale guerre… Des histoires entremêlées dans la tête de Silvano, fragments décomposés qui cherchent leur lieu et leur raison d’être dans la construction d’une Histoire, la sienne. Celle à laquelle il cherche à échapper ou celle dans laquelle il pourrait se réfugier, pour pouvoir enfin se reconnaître. \n\nC’est dans une station-service isolée, une nuit, que sa femme l’a quitté, emmenant avec elle leur fille. C’est là que ses amours se sont perdues. « C’est là que tout a commencé à se dégrader. » Ailleurs, sur un champs de bataille de la Première Guerre mondiale, dans le no man’s land qui sépare les belligérants, se dresse un arbre mort et solitaire. À son pied, dans un trou d’obus, un soldat écrit et pense à la femme qui l’attend, à son enfant qu’il aime tant. Le soldat s’appelle Landi, lui aussi. Est-ce l’aïeul de l’écrivain ?", "type": "comicSeries", "publisher": "Futuropolis", "name": "Vois comme ton ombre s'allonge"}]}