{"metadata": [{"year": "2017", "description": "Avec \"Les Corsaires d'Alcibiade\", Liberge et Filippi signent une grande saga d'aventure dans l'esprit des romans de Jules Verne.Londres, 1825.\nPeter est cambrioleur. Alors qu'il finit d'ouvrir le coffre d'une demeure endormie, il se retrouve face à des hommes masqués qui, eux aussi, fouillent la maison et l'entraînent avec eux.\nMike, étudiant, est également cette nuit-là en pleine progression nocturne... pour rejoindre la fenêtre de Mademoiselle Ewitt, lorsqu'un groupe d'hommes masqués l'immobilise, grâce à d'étranges aiguilles. Il s'endort aussitôt. Lydia, bras droit d'un patron de la pègre, s'aperçoit que leur refuge est cerné par les forces de l'ordre. La bataille fait rage, et Lydia ne doit son salut qu'à l'intervention inopinée de mystérieux hommes masqués. Curtis est étudiant et Maryline est la fille du gardien de l'école. Ils viennent de découvrir la solution de l'énigme affichée au tableau de l'école qui les a menés à un passage secret. Ils s'engouffrent alors dans le sombre tunnel. Le lendemain, tous les cinq se retrouvent dans un lieu inconnu, conviés à participer au stage de sélection d'une école pas comme les autres ! Pourquoi ont-ils été choisis ? Dans quel  but ? Aucun d'entre eux ne se doute qu'ils quittent pour longtemps leurs vies plutôt tranquilles au regard des aventures qui les attendent.Une grande saga d'aventure est née !Nous sommes au début du XIXe siècle, en Angleterre, au coeur d'une université secrète et sélecte de la couronne britannique. À travers le destin de cinq jeunes hommes et femmes que tout oppose et qui vont pourtant constituer l'une des équipes les plus efficaces de cette société secrète, Denis-Pierre Filippi signe une saga d'aventure dans l'esprit des romans de Jules Verne. Éric Liberge donne à cette épopée toute la mesure de son talent, multipliant les prouesses  graphiques à chaque page. \"Alcibiade\" est certainement l'une des nouvelles grandes séries d'aventure de la bande dessinée contemporaine.", "type": "comicSeries", "publisher": "Dupuis", "name": "Les Corsaires d'Alcibiade"}]}