{"metadata": [{"year": "2016", "description": "Victor Younki, dit Young Perez, est né en Tunisie. À 16 ans, il livre son premier combat professionnel et quitte sa terre natale pour Paris, avide d’argent, de gloire et de filles ! En 1931, il devient d’abord champion de France puis, quelques mois plus tard, le plus jeune champion du monde des poids mouche. C’est un danseur agile, qui boxe avec ses jambes. À 23 ans, à l’âge où les autres boxeurs commencent à être connus, il abandonne pour se lancer dans les affaires, dans lesquelles il échoue. Il reprend la boxe pour régler ses dettes. Il livre son dernier combat, pour quelque argent, contre un champion nazi, à Berlin, en 1938, au paroxysme du sentiment populaire anti juif. Il inaugure ainsi les sept maigres années qu’il lui reste à vivre. Il ne voit pas venir le danger, il n’écoute pas ceux qui lui conseillent de rentrer à Tunis… Rattrapé par ses origines, il est dénoncé et arrêté par la milice en 1943. Il est d’abord interné à Drancy, puis déporté à Auschwitz, avant d’y être abattu en 1945. Il a 27 ans.\nSuite aux revers de fortune de son père, Mireille Balin contrainte de gagner sa vie, devient à 21 ans, grâce à son immense beauté, mannequin pour Jean Patou. Elle bifurque vers le cinéma et c’est Pabst qui lance sa carrière. Elle devient une actrice adulée du public français, après avoir joué dans Pepe le Moko et Gueule d’amour. Pour autant, ce n’est pas une grande comédienne, elle ne sait joue qu’un rôle, celui de la femme fatale, celle qu’elle est dans la vie et qui aura comme amants célèbres Jean Gabin et Tino Rossi. À l’aube des années 40, son amour du pouvoir et de l’argent, la pousse à travailler pour l’Occupant, et elle tombe sincèrement amoureuse d’un jeune officier de la Wehrmacht. La Résistance la rattrape. Son amant sera abattu et elle sera violée par un groupe de FFI, alors qu’ils fuyaient vers l’Italie. \nC’est en octobre 1931, à l’occasion de la somptueuse fête, où le tout-Paris se presse, donnée en l’honneur de son titre de champion du monde, que Young Perez et Mireille se rencontrent. Le pauvre petit juif arabe et la belle parisienne blanche catholique s’aimeront un temps, avant que la guerre ne les sépare, les emportant chacun vers leur destin tragique.", "type": "comicSeries", "publisher": "Futuropolis", "name": "A l'ombre de la gloire"}]}