{"metadata": [{"year": "2015", "description": "Assassinats de magistrats, de journalistes, de syndicalistes, et même de ministres : il n’y a pas que l’Italie qui a connu des \"années de plomb\" dans les années 70. La France aussi ! En partant à la rencontre des témoins de cette époque, en nous faisant visiter les archives enfin ouvertes sur le SAC, la milice du parti gaulliste, Étienne Davodeau et Benoît Collombat nous emmènent là où la vie politique d’une grande démocratie s’est parfois égarée...\n\nC’est la mort du juge Renaud, à Lyon, le 3 juillet 1975, premier haut magistrat assassiné depuis la Libération. Ce sont des braquages de banques, notamment par le fameux gang des Lyonnais, pour financer les campagnes électorales du parti gaulliste au pouvoir. Ce sont les nombreuses exactions impunies du SAC (le Service d’Action Civique), la milice du parti gaulliste, dont la plus sanglante fut la tuerie du chef du SAC marseillais et de toute sa famille à Auriol en 1981 (ce massacre aura bouleversé la France entière, et aura entraîné la dissolution du SAC par le parlement en août 1982). C’est l’assassinat de Robert Boulin, ministre du Travail du gouvernement de Raymond Barre, maquillé en suicide grossier dès la découverte du corps dans cinquante centimètres d’eau, le 30 octobre 1979, dans un étang de la forêt de Rambouillet. Ce sont 47 assassinats politiques* en France sous les présidences de Georges Pompidou et Valéry Giscard d’Estaing ! Avec, en arrière plan, le rôle actif joué par le SAC, la milice gaulliste engagée alors dans une dérive sanglante. C’est une page noire de notre histoire soigneusement occultée, aujourd’hui encore. En nous faisant visiter les archives sur le SAC, enfin ouvertes, en partant à la rencontre des témoins directs des événements de cette époque – députés, journalistes, syndicalistes, magistrats, policiers, ou encore malfrats repentis –, en menant une enquête approfondie et palpitante, Étienne Davodeau et Benoît Collombat nous font pénétrer de plain-pied dans les coulisses sanglantes de ces années troubles et nous convient à un voyage étonnant, instructif et passionnant à travers les heures sombres de la Ve République.", "type": "comicSeries", "publisher": "Futuropolis", "name": "Cher pays de notre enfance"}]}