{"metadata": [{"year": "2017", "description": "Les mots du commissaire fédéral résonnent dans la tête du Sergent Kirk: « L'attaque lancée contre moi et mon escorte ne peut rester impunie. Préparons une expédition punitive ! Répression. Ma vengeance sera synonyme de la fin des Comanches ! » \nKirk a déjà participé à un massacre d'indiens à Pueblo Negro, il n'a pas envie de voir ce cauchemar se reproduire. Cette crise de conscience pousse le sergent à quitter l'armée américaine. Désormais, il sera du côté des indiens et des plus faibles.\n\nDessiné entre 1953 et 1959 quand il était en Argentine, Sergent Kirk est l'œuvre la plus prolifique et la plus méconnue d'Hugo Pratt. Les scénarios sont signés d'Héctor Oesterheld, à qui l'on doit également Ernie Pike.\nSi l'on en croit le père de Corto Maltese, la série ferait 5000 planches au format du fascicule Misterix. En 1967, la série est remontée en un format plus classique, pour le magazine Italien Sgt Kirk (ou sera publiée pour la première fois La Ballade de la mer salée). Les textes d'Oesterheld sont réécrits par Hugo Pratt. Un dépoussiérage qui tient compte de l'évolution du dessin de Pratt, de ces préoccupations, mais aussi de l'évolution du western, qui grâce à un autre italien, Sergio Léone, change de peau. \nCe sont ces 900 pages  que Futuropolis propose aujourd'hui à la lecture. \nSgt Kirk paraîtra en cinq tomes. Le premier tome, de 180 planches sera entièrement inédit en français. En effet, il y a 25 ans, quelques albums du Sgt Kirk, ont été publiés, en commençant par la page 300, et avec une photogravure... douteuse.\n\nCe sera donc pour l'amateur de Pratt, une véritable découverte.\n\n\n", "type": "comicSeries", "publisher": "Futuropolis", "name": "Sergent Kirk"}]}