{"metadata": [{"type": "comicSeries", "publisher": "Vents d'Ouest", "year": "2015", "description": "C'est une île mystérieuse n'apparaissant sur aucune carte...\nEt peuplée d'animaux surprenants : des hyènes féministes qui se disputent tout le temps, des ânes gauchistes qui apprennent à ne pas courir plus vite les uns que les autres, des pitbulls dirigés par celui-qui-joue-sur-les-peurs et sa fille qui-prospère-sur-la-haine en prônant la préférence nationale pour les chiens de race, des paresseux écolos qui font des bad trips, des oiseaux journalistes à la recherche de scoops invraisemblables, des ours qui pratiquent la chirurgie esthétique au fond de la caverne de jouvence, des nobody qui ont choisi la vie virtuelle sur Another Life en se faisant mousser sur My Face, des bonobos qui brandissent leur charte des droits sexuels au cours d'une Monkey Pride, et aussi des femelles qui se recouvrent d'un voile de feuilles pour qu'on ne discerne rien de leur pelage.\nSur cette île, il y a encore une fabrique de la rumeur où des savants fous produisent, à la demande, du notable pervers sexuel, du président qui se tape une présentatrice blonde et des vaccins qui, en réalité, n'en seraient pas. Il y a aussi le Vent des Postures qui souffle rive gauche près du Festival des Vieilles Bourriques et des bons sentiments, sans oublier le Salon des Parvenus avec des otaries qui jouent au ballon pour 750 000 euros par mois, alors que la femelle la plus riche de l'île dépense un milliard pour avoir un ami et qu'un doberman se produisant au théâtre de la Patte d'Or voit des lémuriens partout.\nEt puis surtout il y a Badin, sage bonobo dont la fille est subitement atteinte par le virus Zarako qui fait dire n'importe quoi à ceux qui le contractent. Seul remède à cette maladie mortelle : l'écorce du vénéré Bonzaï qui se trouve à l'autre bout de l'île, au-delà de Fric City et de la Radicale Toundra, protégé par la Rivière de Fiel et d'innombrables obstacles. La course contre la mort intellectuelle commence... Enfin, il y a le lien si étrange qui unit cette île à la fameuse Arche de Noé...\nUne aventure acide et palpitante, en coédition avec Grasset et fruit de la collaboration inattendue entre un inclassable scénariste-avocat, un dessinateur-motard philosophico-animalier et une journaliste grand reporter. Une œuvre originale et drôle, une satire sociale lumineuse à différents niveaux de lecture. Une odyssée fantastique, audacieuse et incisive sur notre époque qui s'inscrit dans la grande tradition des fables animalières et politiques.\nLa BD événement de la fin d'année !", "name": "La pire espèce"}]}