{"metadata": [{"year": "2017", "description": "Paris, 1802. Bonaparte vient d’être proclamé premier consul et Fouché, hostile à cette nomination, a quitté le ministère de la Police. Les deux hommes ont pour l’heure l’obsession commune de récupérer un objet volé dont le contenu peut bouleverser leur destin. Un certain François dit « la Torpille » se retrouve contraint de ramener l’objet dérobé et détenu quelque part dans les sordides bas-fonds… Evadé du bagne où il était enfermé pour divers méfaits, un certain François dit « la Torpille » vient d’être pris en flagrant délit d’escroquerie. A sa grande surprise, plutôt que dans un sordide cachot, il est emmené dans le somptueux bureau de Napoléon Bonaparte. Le premier consul a une mission délicate à lui confier : retrouver au plus vite le nécessaire de voyage que lui a dérobé une prostituée dénommée Opale dans un moment d’égarement. L’objet dissimule un secret qui ne peut être divulgué… En fait, la belle avait un commanditaire. Furieux d’avoir été démis de ses fonctions de ministre de la Police, Fouché a payé très cher pour qu’elle lui ramène l’intrigant objet. Hélas, autant pour lui que pour son rival, Opale demeure introuvable. Dans les bas-fonds où elle exerçait, ni ses collègues de trottoir ni ses habitués ne savent ce qu’elle est devenue. Sa disparition irrite même vivement son souteneur, l’imposant Amédée. Flairant une affaire d’Etat d’extrême importance, « la Torpille » a, de son côté, entrepris d’enquêter pour son propre compte. Qui est ce mystérieux chaudronnier “Fer Blanc” et de quelles sources tire-t-il ses informations ? Opale s’est-elle débinée avec son butin et en a-t-elle découvert le secret ?", "type": "comicSeries", "publisher": "Dargaud", "name": "Double Masque"}]}