{"metadata": [{"year": "2016", "description": "Ah, la campagne, les petites fleurs, les bébêtes qui montent qui montent, et tout et tout... Quel citadin n'a rêvé d'aller s'y ressourcer ? Manu Larcenet a chopé le virus l'an dernier. A lui et à Mariette, sa compagne, le gazouillis des oiseaux, le doux bruit des ruisseaux et tout et tout ! Quand, comme Manu, on a passé sa vie en banlieue parisienne, ça change. Toujours timide, Manu était à cent années-lumière d'imaginer que le récit de sa nouvelle vie pouvait intéresser le moindre lecteur. Et puis, il est difficile de s'occuper d'un châtaignier de 45 mètres déposé dans son jardin par des voisins sympas tout en s'observant par la fenêtre ! Heureusement, parmi les amis venus découvrir le nouveau monde de l'auteur des Cosmonautes du Futur, se trouvait Ferri, l'homme qui raconte les folles aventures d'Aimé Lacapelle, le détective paysan qui trace son sillon dans Fluide Glacial. C'est Ferri qui s'est collé au récit des avatars de nos deux citadins depuis leur arrivée aux Ravenelles, 89 habitants (dont une jolie boulangère). Mais tout n'est pas rose quand on se met au vert ! Quel citadin exilé, n'a pas ressenti sur le coup de 18h le manque lancinant du bruit du Périf ? L'eau-de-vie de M. Henri le proprio peut consoler, mais on sent parfois le besoin d'un réconfort moral. Problème, allez dénicher un psy aux Ravenelles (89 hab.) ! Il serait plus facile d'y trouver un ancien maire ruiné par le fisc et installé, à poil et barbu, dans un arbre centenaire. C'est dire !D'autant que certains effets secondaires sont redoutables. Manu, guitariste et chanteur punk plutôt urbain (avec des accents hardcore assez prononcés), concocte désormais des ritournelles que ne renieraient pas Francis Cabrel. C'est ça aussi, vivre aux Ravenelles (89 h.) ! Tête des Groggies, l'ancien groupe rock du Manu de Juvisy, lorsqu'ils déboulent en visite ! Ça sera l'occasion de découvrir que M. Henri se débrouille comme un chef à l'accordéon. Dès qu'il comprendra qu'il doit jouer en mi majeur et non en sol, ça promet des boeufs campagnards du feu de Dieu !Pas chiens, Larcenet et Ferri traitent ce retour à la terre par histoires courtes d'une demi-page. 90 (bonnes) idées en 45 planches ! Ça rend généreux la vie au grand air ! Sitôt l'album refermé, on rêve d'une suite. Peut-être Manu nous présentera-t-il alors la boulangère des Ravenelles (89 h.) !", "type": "comicSeries", "publisher": "Dargaud", "name": "Le retour à la terre"}]}