{"metadata": [{"year": "2017", "description": "Les hommes préfèrent les grosses, paraît-il. Tu parles... Au cinéma, peut-être. Dans la vraie vie, c'est moins sûr. Pour une nana, la cause est entendue : mieux vaut ressembler à Kate Moss et pousser au chômage les fabricants de balances plutôt que d'enrichir les propriétaires de clubs de fitness ! Le \" maigrichonnement correct \" n'a pas fini de frapper... \n\nEn fin observateur des moeurs amoureuses de notre temps, Jean-Paul Krassinsky l'a bien compris. Dans Les Coeurs boudinés, il raconte l'histoire de cinq jeunes filles un peu, euh... enveloppées. Mais pleines de charme et fort sympathiques, nous tenons à le signaler. Hélas, Pome, Rose-Mary et les autres sont confrontées à la muflerie masculine. Heureusement pour elles, elles savent se défendre. Et, malheureusement pour eux, les mâles \" lipophobiques \" qu'elles croisent sur leur route ne font pas toujours le poids. Ces messieurs sont peut-être minces, mais ils manquent un peu d'épaisseur. Tant mieux pour le lecteur – et tant mieux pour la lectrice, bien sûr. Pour mettre en scène ces tranches de vie, l'auteur a regardé le monde autour de lui. \" Ma grande marotte, c'est d'observer les gens ! \" annonce celui qui a dessiné les trois tomes de la série Kaarib, d'après le scénario de David Calvo. \" Je fais ça depuis pas mal d'années. C'est probablement lié à ma condition de dessinateur : je travaille seul, enfermé chez moi. Alors, quand je mets le nez dehors, j'ouvre de grands yeux. Tout est neuf, même le métro ! \" Les cinq récits qui composent l'album, bâtis comme des courts métrages du quotidien, sont nés de choses vues, de scènes de la vie de tous les jours et de souvenirs d'enfance. \" J'ai pioché très loin dans ma mémoire pour en rapporter des phrases et des attitudes, raconte Krassinsky. J'avais envie de parler de l'apparence et de ce qu'elle produit chez les autres. Mon point de départ, c'est le regard des hommes sur les \"petites grosses\", qui n'est pas toujours très tendre. Quant au regard des autres femmes, il n'est pas tendre du tout ! \" \n\nLes jeunes filles des Coeurs boudinés sont diablement séduisantes. Mais elles sont en butte aux moqueries, supportent les piques perfides des vraies-fausses bonnes copines et les plans-drague lourdingues des mecs, lesquels donnent l'impression de leur faire l'aumône de leurs faveurs. \" Mais elles ne sont pas dupes. Et elles trouvent toujours une manière de contre-attaquer \", se réjouit leur créateur. Au passage, cet ancien dessinateur de story-boards en profite pour égratigner – \" Ça fait pas de mal ! \" – le petit monde de la publicité, véritable caricature des préjugés physiques de tout poil. \" Le plus étonnant, dans la pub, c'est qu'il y avait des jolies filles partout ! \" se souvient Jean-Paul Krassinsky. \" Pour être recrutées, elles devaient subir de véritables castings, pas des entretiens d'embauche. \" De Paris en Islande, de New York à l'Italie et l'Angleterre (\" Je trouve barbant de lire des BD qui ne se déroulent qu'à Paris \"), Krassinsky bat en brèche quelques idées reçues. Et offre une sacrée belle revanche à toutes celles qui souffrent, ont souffert ou souffriront un jour de se voir réduites à leur tour de taille dans le regard des autres. La lecture de cet album a de quoi rendre plus léger : finalement, les gros lourds ne sont pas toujours ceux que l'on croit...", "type": "comicSeries", "publisher": "Dargaud", "name": "Les Coeurs boudinés"}]}