{"metadata": [{"year": "2017", "description": "C'est le printemps ! Les amoureux cueillent les fleurs, merveilleux signes avant-coureurs du renouveau de mère nature. Eugène Lacrymo, notre Gégène à nous, n'a même pas à se baisser pour ramasser les nouveaux pavés qui vrombissent dans l'air printanier. C'est livraison à domicile. D'autant que la maison Comte Andan, fournisseur attitré de tout ce qui conteste et manifeste, vient de recevoir un nouveau modèle : joli robe, beau granit gris souris, bien équilibré en main, design parfait, ligne d'avant – garde, poids idéal, il renvoie au musée la vieille relique de 68 que votre papa vous a légué avec des sanglots dans la voix (publique). C'est aussi le printemps pour Pamela, la CRS un tantinet obsédée sexuelle qui peut enfin dévoiler ses jolies formes. Ses collègues adoptent aussi sec le profil bas. Car la collègue ne pense qu'à ça . Toujours volontaire pour les séances de secourisme la Pamela, surtout lors des cours de bouche-à-bouche. À propos de bouche-à-bouche, un qui aurait dû se méfier, c'est Gédéon, le fiston de Gégène. Embrasser un crapaud peut avoir des conséquences familiales insoupçonnées. Notez que le lancer de manifestant, une spécialité Gégène, a aussi de fâcheuses répercussions sur sa vie familiale, en particulier nocturne. Chaque métier à ses petits ennuis. Et ses dommages collatéraux ! On ne remerciera jamais assez Achdé et Cauvin d'avoir osé montrer les risques pris par de pauvres CRS obligés de taper, qui sur un médecin, qui sur un moniteur de saut à l'élastique. Ou encore d'avoir accepté de divulguer comment un être sensible, sain et équilibré tel qu'Eugène Lavcrymo, peut se retrouver coiffé d'une flamboyante coiffure indienne ou le corps couvert de bien curieuses peintures de guerre (urbaine). Un grand merci aussi aux auteurs pour leur contribution constante à l'enrichissement du vocabulaire des rues.  Cressons de latrines, couillons de la lune, croupions mouillés, testicules de mulets, Chtouille de yeti, tréponèmes asmathiques, zézettes de canaris feront, c'est sûr, la joie de tous !", "type": "comicSeries", "publisher": "Dargaud", "name": "C.R.S. = Détresse"}]}