{"metadata": [{"type": "comicSeries", "publisher": "TOKYOPOP", "year": "2013", "description": "In this world, there are 4 tightly sealed doors that \"if everything was to be opened, the world will return to the initial chaos\".\n\nLiving deep within the Palace are the \"Living Keys\" to the 4 doors, twin sisters, older Mizeria and younger Clarisa. The story begins when Clarisa is taken by a young man. When the doors are opened and lose balance, confusion will spread and darkenss will spread throughout the world. The \"Opening Key\" Clarisa and the \"Closing Key\" Mizeria. The battle between the one who opens the gates and the one who closes the gates will commence in the world of goth.\n\nThere are 4 tightly sealed doors that \"if everything was to be opened, the world will return to the initial chaos\". The most terrifying of them all, \"The Door of Chaos\", is in the kingdom of Doruadoru. In that country, there is a hidden palace, known as the \"boxed garden\", and there lived two twin sisters, older Mizeria and younger Clarisa. They are the \"Living Keys\" to the \"4 Doors\".\n\nOnce every few hundred years, there comes a night when the connection between the \"Nocturnal World\", where monsters live on the other side of the doors, and the \"Day World\", where humans live, becomes strongest. On that night, a young man named Rikhter, who has been taking care of the sisters, takes away Clarisa. Rikhter is the \"Key Guardian\" who is supposed to protect the \"Living Keys\", Mizeria and Clarisa, but he betrayed their trust. Because of his betrayal, the \"Door of Chaos\" is opened, and the monsters living in the Nocturnal World comes through the doors to human world. They attack people, destroy towns and countries, and even the capital is starting to ruin.\n\nWhen all doors are opened, the world will be destroyed. \n\nClarisa, who is taken by Rikhter, is the \"Opening Key\". On the other hand, Mizeria is the \"Closing Key\". Still not knowing the reason why Rikhter is taking Clarisa to open the doors, Mizeria goes on a journey to chase after them and close the doors along with Zelfa, the other \"Key Guardian\".\n\nCan Mizeria bring back Clarisa and return to her happy life? Can she close the doors and correct the distortion in the world?", "name": "Doors of Chaos"}]}