{"metadata": [{"year": "2017", "description": "Bienvenue dans l'univers formidable de la réalité virtuelle ! Vous pensiez tout connaître de la télé-réalité ? Vous n'avez encore rien vu... Imaginez un monde où l'on ne travaille plus. Un avenir où le travail est éxécuté par des robots. Les humains ne peuvent exercer que deux métiers : ils sont soit flics, soit militaires. Bardés de caméras qui enregistrent tous leurs mouvements, ces « militaro-cops » mènent l'enquête sous les yeux des téléspectateurs désoeuvrés. Parmi ces flics de choc, un certain Norman K. Barron. Toujours à l'affût des « coups » les plus chauds - et donc les plus rentables pour l'audimat. Norman a 40 ans. C'est une vedette du petit écran, le genre belle gueule et beau parleur. Cette fois, il a fort à faire. Des meurtres en série sont commis par une étrange créature qui sème la terreur. Sheeta, son compagnon d'aventures, y laissera sa peau. Norman va tenter de mener à bien cette enquête en compagnie de Oshii, la jeune fille qui remplace Sheeta. Oshii va constater que la télé-réalité peut n'avoir que de très lointains rapports avec la vraie réalité... Nouvelle série appelée à connaître un audimat... pardon, un succès éditorial mérité, Reality Show puise son inspiration dans notre fascination actuelle pour les images. Mais pas n'importe lesquelles : là, il s'agit des images qui s'étalent à foison sur les écrans de télévision en prétendant traquer la vraie vie derrière les apparences. Fantasme de scénariste ? Pur délire d'auteurs de bd en mal de sensations ? Pas sûr, hélas... Morvan, le scénariste, ne fait qu'extrapoler à partir de cette obsession de vérité. Il se projette quelques années en avant - mais peut-être pas si loin de nous. Il imagine un monde toujours plus violent, toujours plus avide de sensations fortes - et pourtant artificielles. Dans cet univers virtuel, tout n'est qu'illusion et faux-semblants. Jusqu'à la vie du héros modèle... Mais chut ! Pas question d'en dire plus. Le mieux, c'est encore de se laisser emporter par le récit, servi par le trait alerte du dessinateur, Francis Porcel. Un dessin mis en valeur par une mise en page bourrée de dynamisme et de mouvement, où les cases virevoltent au gré des péripéties de l'action (d'accord, on n'est pas à la télé... Mais dans la bande dessinée aussi, l'efficacité reste de mise !). Porcel, est un jeune virtuose du crayon formé à l'Ecole des Beaux-Arts de Barcelone. Il se réclame d'influences diverses, de Gimenez à... Uderzo. Quant au scénariste, est-il encore besoin de le présenter ? Tranquillement, Jean-David Morvan est en train de creuser son sillon (on allait écrire son sillage...) sur le chemin du succès. De Troll à Sillage, de Nomad à HK, il confirme d'album en album sa place prépondérante dans le paysage de la bande dessinée. Cette année, il s'apprête à signer comme scénariste quelque quinze (oui, 15 !) nouveaux albums... À n'en pas douter, Reality Show devrait être l'un des plus remarqués. Et ça, ce n'est pas du virtuel !", "type": "comicSeries", "publisher": "Dargaud", "name": "Reality Show"}]}