{"metadata": [{"year": "2017", "description": "En débarquant à Katmandou en 2005, Jean-Sébastien Bérubé espérait bien devenir moine bouddhiste. Mais il ne tarde pas à découvrir que la réalité des moines tibétains est beaucoup plus complexe que ce qu'il avait lu ou vu. Dès son arrivée, il est hébergé par une famille de réfugiés politiques tibétains, aux prises avec des problèmes d'alcool, qui le présente au grand maître d'une secte bouddhiste controversée. Les moines de cette secte déclarent qu'il est probablement possédé par un mauvais esprit parce qu'il souffre d'un problème de bégaiement. Alors qu'il croyait que les enseignements de Bouddha étaient une science de l'esprit et une philosophie profonde, Jean-Sébastien ne rencontre que des pratiquants qui croient en la magie et aux superstitions, vénérant Bouddha comme s'il était un dieu avec des pouvoirs surnaturels. Son cheminement le mènera jusqu' au Tibet pour visiter les lieux sacrés et voir de ses propres yeux les conséquences de l'occupation chinoise. La réalité de cette situation géopolitique ne sera encore pas celle qu'il croyait et sa vision des «bons tibétains et des méchants chinois» se trouve remise en question. Candide, il découvre un pays de mensonges, un « Disneyland du bouddhisme ». Et, le voyage qu'il attendait, s'il est manqué, lui permettra de faire un travail certainement plus riche encore de découvertes d'une réalité et un travail plus personnel dans son approche d'une spiritualité peut-être fantasmée. Bérubé révèle la face cachée du sommet du monde. Avec ironie, et sarcasme envers lui-même, il raconte ses tribulations en observateur sincère. Il ira au bout de son périple, jusqu'aux désillusions. Et reviendra, plus riche encore de ses découvertes.", "type": "comicSeries", "publisher": "Futuropolis", "name": "Comment je ne suis pas devenu moine"}]}