{"metadata": [{"year": "2015", "description": "Orfeo est frappé par la beauté de ce lieu inconnu et étrange pour lui. Parcourant les galeries, il décrit ce qu'il voit à Pigeon, dont il a bandé les yeux pour les protéger de la lumière. Dans une atmosphère irréelle, leur chemin croise des œuvres d'époques très lointaines et très différentes, qui s'animent sur leur passage. Il y a l'Idole aux Yeux qui parle, vole, explique, raconte ; le cul d'Hermaphrodite qui lui rappelle tant Yvette, la Muse des mineurs ; les Ouchebtis, en grand nombre, à la recherche de la sépulture de leur maître ; la déesse Bastet sous l'apparence d'un chat... Un dialogue débute entre Orfeo et les œuvres d'art. Celles-ci lui expliquent leurs fonctions, tandis que le jeune homme leur déroule l'histoire de la fosse 9. Ouvertes en 1889, les galeries de la fosse 9 sont inondées, chevaux compris, les machines démontées par les Allemands, afin de détruire l'industrie du charbon, pendant la Grande Guerre. Elle reprend du service en 1924 seulement, le temps de tout remettre en marche, pour devenir après la Seconde Guerre, un camps pour les prisonniers allemands, puis le lieu des garnisons britanniques. C'est alors qu'Orféo et son meilleur ami le Grand Dédé — celui qui ressemble tant à la statue du Kouros de Paros, exposée dans la Galerie du Temps —, descendent à leur tour comme les pères et grands-pères dans la mine. Pigeon y est alors depuis déjà 10 ans. Entre le monde de la mine et les œuvres d'art, des correspondances sémantiques se créent, un lien intime se tisse entre les générations. C'est un dialogue à travers le temps, qui raconte l'histoire des hommes, de leur vie de labeur, de leurs souffrances, et l'histoire de l'art. Une réflexion fine, légère, intelligente sur le rôle de l'art, qui prend tout son sens, en ce musée construit en plein cœur du bassin minier du Nord Pas-de-Calais, région tant de fois meurtrie par les guerres et l'exploitation intensive du charbon.", "type": "comicSeries", "publisher": "Futuropolis", "name": "L'art du chevalement"}]}