{"metadata": [{"year": "2017", "description": "A quoi sert un harem ? Au plaisir d'un souverain bien sûr. Mais bien naïf celui qui le limite à cet unique but. \n\nCar il est dit : \" Satisfait un homme et tu obtiendras de lui tous les trésors de la terre. \"\n\nY compris ceux de la guerre.\n\nVoilà pourquoi le harem du sultan Murati, surnommé le sultan noir, est pour lui une arme plus puissante que bien des armées dont disposent ces Anglais, ces Allemands qui se disputent ses faveurs et son alliance. \n\nFleur entre les fleurs, arme entre les armes, Jade, sa nouvelle favorite, est chargée par le maître d'Istambul de mener à bien l'assaut d'un diplomate anglais à travers son talon d'Achille. Sa femme...\n\nCar Jade n'a peur de rien et semble cacher un coeur de pierre sous sa douce poitrine. L'homme de confiance du sultan ne l'a-t-il pas vu ordonner le meurtre de sang-froid de la petite fille de Djoua, favorite déchue de Murati ? \n\nQue se passa-t-il réellement en cette année 1912 ? On dit que Jade, battue par ses propres armes, trahit le sultan et disparut avec celui qui devait être sa proie.\n\n50 ans plus tard, sa petite fille, Kim Nelson, tente de retrouver sa trace dans un Istambul où les harems ont disparu. Mais pas les bordels. Elle le découvrira à ses dépens. D'autant que la légende murmure que Jade, seule, savait où fut caché le trésor du sultan que nul jamais ne retrouva. Et l'odeur de ce tas d'or excite au plus haut point quelques grands prédateurs locaux...\n\nDufaux (scénariste des très envoûtants Rapaces) mêle avec bonheur la rigueur victorienne à la chaude sensualité des harems ottomans. Anna Mirallès donne à ses créatures une élégance, une finesse, une légèreté qui entraîne le lecteur dans un monde cruel mais oh combien tentant.", "type": "comicSeries", "publisher": "Dargaud", "name": "Djinn"}]}