{"metadata": [{"year": "2016", "description": "Bastien, un jeune sourd, a rendez-vous au Louvre pour faire un stage. Il est réprimandé par un gardien qui le voit manger un sandwich dans la grande galerie alors qu’il attend son entretien d’embauche. Se sentant agressé, Bastien fuit le gardien lorsqu’il est rattrapé par un mystérieux personnage, Fu Zhi Ha, qui se présente, en langage des signes, comme gardien de nuit et se propose de l’aider.\n\nLes deux personnages ne tardent pas à se lier d’amitié, mais il faudra plusieurs visites nocturnes au gardien avant qu’il ne révèle à son jeune hôte la vraie nature de son travail : une âme habite chaque œuvre d’art, aussi ancienne soit-elle, car l’artiste qui l’a engendrée y a insufflé toute sa force créatrice. Mais ces forces sont comme autant de lions en cage, qui ont besoin irrépressible de s’ébattre hors de leur cadre pour ne pas devenir moribondes et altérer l’objet d’art proprement dit, de façon irréversible. \n\nChaque musée du monde a son gardien de nuit qui, suivant un lourd programme de rotations très réglementées, organise cette soupape de liberté aux heures impaires de la nuit close, en fonction des types d’œuvres et des collections. \nLa tâche n’est pas sans difficulté car, comme son créateur, l’œuvre d’art continue d’être une éponge du monde qui l’entoure, et la pression qu’elle relâche donne lieu aux manifestations les plus inattendues et assurément les plus irrationnelles.\n\nL’étudiant n’en croit évidemment pas un mot, et lors d’une nouvelle escapade nocturne, le gardien lui fausse compagnie pour confronter le jeune homme à ce qu’il refusait de croire, et tester son courage.\n\nCar le vieil homme, harassé par ces années de service, se cherche un successeur.\n\n", "type": "comicSeries", "publisher": "Futuropolis", "name": "Aux heures impaires"}]}