{"metadata": [{"year": "2016", "description": "Mathieu a 18 ans tout juste, il vient d’avoir son bac. Demain, il quitte sa province pour aller étudier à Paris. Pour sa dernière nuit, là, dans la ville de son adolescence, il est bien décidé à faire la fête, il n’a pas l’intention de rentrer chez lui avant le matin, il veut marquer le coup !\nD’abord  au « Bateau ivre », un bar rock où joue Noémie, dont il est secrètement amoureux depuis la seconde. Là, il croise Christophe, son meilleur pote, un doux rêveur, un poète qui envisage de devenir romancier, cinéaste, peintre et dessinateur de BD et qui, pour l’heure, a décidé de partir dès demain pour le Congo, sans surtout prévenir ses parents. Il y a Barjot aussi, de son vrai prénom Jean-Mohamed. Une casquette vissée au crâne, des lunettes collées sur le nez, un skate greffé sous le bras, au mieux aux pieds, « laid comme un singe » (dixit Mathieu), il vit au jour le jour, et n’est pas du tout décidé à vieillir, ni à arrêter ses délires. Faut dire qu’il a ses raisons : « La vie est une saloperie. Et il n’y a qu’un moyen de lutter contre cette pute. C’est d’être con. Si t’es un bon gros débile, tu es plus fort que la chierie de la vie ! »\nAprès le concert, Noémie invite Mathieu à une fête chez Marion. Après maintes tergiversations, il décide d'y aller. En compagnie de Barjot, il leur faut d’abord traverser la ville endormie, pour se rendre chez Fred, qui sera sûrement d’accord pour les y amener en voiture. Fred, c’est le mec le plus cool qu’il connaisse ! Il fume de la beuh sans cesse et se balade en slip. \nLa musique, la littérature, les bières, les clopes, les docks, les putes, les clodos, les bagarres… au bout de cette longue nuit d’été, il y aura eu un voyage initiatique, quelques désillusions et un passage à l’âge adulte : Mathieu aura pressenti que sa vie ne sera plus jamais la même…", "type": "comicSeries", "publisher": "Futuropolis", "name": "Une vie sans Barjot"}]}