{"metadata": [{"year": "2017", "description": "Bienvenue sur Tyr Mayam ! Ses couleurs, ses odeurs, ses prostituées sacrées et ses drogues variées. Ses divinités, aussi : ici, on dénombre quelque dix mille dieux et un incroyable mélange de cultes en tout genre. Bref, on ne s'ennuie pas. On peut même s'enrichir - c'est d'ailleurs la seule motivation de June Lenny, jeune chargé de mission auprès de l'ambassadeur terrien. Mais June va se trouver confronté à un certain Cartel du Fleuve Stellaire. Des gens encore plus profiteurs que lui. Ils vont le rendre de très, très mauvaise humeur... Quand il découvre Mayam, le lecteur se dit qu'il aimerait bien être à la place de June Lenny - au moins dans les premières pages, en tout cas. Il flotte un air d'exotisme, un parfum d'aventure et un frisson d'érotisme qui donnent envie de partir explorer cette drôle de planète. Et pas mal d'humour, aussi, avec toutes ces sectes de gentils allumés passant leur temps à prédire la fin du monde. Le trait sensuel et précis de Koller rappelle par moments celui d'un certain Giraud/Moebius. Quant au scénario, il reflète toute la diversité de la palette de Desberg : un vrai sens de la narration, un goût prononcé de l'ailleurs et un humour tout en subtilité. Bon voyage ! Stephen Desberg est un scénariste qui sait tout faire. Reprendre un classique (Tif et Tondu), écrire pour la jeunesse (Billy the cat), emmener ses lecteurs explorer l'Afrique (Jimmy Tousseul), aborder des thématiques plus adultes (La 27e lettre), donner dans l'humour absurde (La Vache) ou se réapproprier la bande dessinée de genre, qu'il s'agisse du western (L'Etoile du désert, avec Marini) ou du roman de capes et d'épées (Le Scorpion, avec le même). Et encore, on ne cite pas l'intégralité de ses séries et de ses albums, par manque de place. Cette fois, il s'associe à un dessinateur Suisse né en 1963, Daniel Koller. Un vrai talent, lui aussi. Publié d'abord dans les pages du magazine (A suivre), il signe ici son deuxième album après avoir dessiné Les tribulations de Luc Lafontaine. Sens du mouvement, finesse du trait et une  patte  incroyable pour camper un décor : un dessinateur à... suivre !", "type": "comicSeries", "publisher": "Dargaud", "name": "Mayam"}]}