{"metadata": [{"publisher": "Liquid Comics", "year": "2015", "type": "comicSeries", "description": "From acclaimed filmmakers John Moore (Max Payne, Behind Enemy Lines and The Omen) and Richie Smyth.\n\nIt's the last days of World War One -- the Great War.  On an obscure patch of mud, a small company of American soldiers fights to the last man against a powerful German offensive. John Doe is the only American survivor of the attack. He wanders alone for days amongst the maze of trenches and blast holes. Shellshocked, badly wounded and without food or medicine, he is lost. Through a twist of events, Donner is transformed into a creature of unthinkable power, a monster that pledges he will avenge the deaths of his fallen comrades, not only on the muddy battlefields of WWI, but across the generations to the slaughter-fields of the \"War on Terror.\" With abnormal strength and agility he hunts his enemies. But Donner's actions have not gone unnoticed -- and he will soon face an enemy from a place he could never have contemplated. Created by: John Moore & Richie Smyth; Writer: Richie Smyth; Artwork: Dean Hyrapiet (Voodoo Child; Virulents)\n\n\"Donner is transformed by the evil in mankind and our unquenchable appetite for it and so, Donner can never be killed. He is the first Metaphorical Superhero. He is the product of intention.\"-John Moore\n\n\"One of the foundations of a good war story is that war can turn that horrible child that cut off cats' tails into a hero, and that it can change a moral optimist into a demon.  Much the way The Walking Dead starts at the end of a horror movie, and expands on what life would be like after the credits, Dead Soldier shows you the life of the former soldier once he has embraced his demonicness.\" (Story Rating 5/5; Art Rating 5/5)-iFanboy\n\n\"You need to read this! Immediately! Dead Soldiers is DARK. Dark and suspenseful. Dark, suspenseful and, wait for it, well-written. A triple threat!\"-Tor.com\n", "name": "Dead Soldier (Liquid Comics)"}]}