{"metadata": [{"year": "2017", "description": "Gaston d'Orléans, frère de Louis XIII, vient avec ses amis se fournir en filles dans un sinistre asile de folles. La mère supérieure les leur prête à condition qu'ils ne les abîment pas, car elles resserviront. . .\n\nC'est là qu'on retrouve Ariane, l'âme dévastée, mutique, enceinte de Germain depuis bientôt neuf mois. Personne ne sait qui elle est, mais Gaston d'Orléans la reconnaît et l'emmène : il tient à savoir ce qu'est devenu Masquerouge, bizarrement disparu en même temps qu'elle.\n\nEntre deux interrogatoires, Ariane accouche d'une petite fille qu'on lui enlève aussitôt pour l'abandonner dans la forêt. Mais un certain Lenclos passe par là, qui, justement, n'a jamais déclaré la mort de sa petite Ninon. . .\n\nAyant échappé à ses bourreaux, Ariane retourne à Paris, où elle apprend que le Condor qui l'a \"tuée\" sans le savoir était l'Epervier de son enfance - et son père. Elle retrouve aussi Taillefer, devenu tueur à gages pour le compte de Gaston d'Orléans. Au lieu de la tuer, il la prend sous son aile.\n\nLiés par une même obsession, \"la folle\" et \"l'assassin\" partent ensemble vers les Amériques retrouver l'Epervier : Ariane pour lui pardonner et Taillefer pour se mesurer à lui, enfin.\n\nVoilà comment débute cette nouvelle série, où l'on retrouve tout ce qui fit le succès des Sept Vies de l'Epervier.. Cothias, scénariste aussi fou que prolifique, maîtrise parfaitement l'entrelacs hasardeux de l'Histoire et de l'imaginaire, avec une drôlerie bien charnelle et une fibre tragique à vous coller le frisson. Juillard met toute sa sensibilité à restituer, dans une ambiance fascinante de vérité, la palette infinie des vertiges humains : désespoirs, solitudes, sauvageries barbares, sensualités, humour, amour.", "type": "comicSeries", "publisher": "Dargaud", "name": "Les 7 Vies de l'épervier"}]}