{"metadata": [{"year": "2016", "description": "Planches de sang\n\nManhattan, 1972. Art Blumenfeld, un vieux milliardaire philanthrope qui a fait fortune dans le cinéma, envoie une lettre à Nora Hathaway, une jeune métisse indienne, pour la presser de venir le retrouver à New York. À l'intérieur de l'enveloppe se trouve également l'exemplaire d'une BD culte parue dans les années 1940 : La Piste de Mesa Verde, dont l'auteur Curtis Lowell est mort accidentellement. Un album inachevé qui nourrit depuis des années l'obsession de Rudi Boyd Fletcher. Lorsque Nora arrive chez Blumenfeld, le vieil homme est déjà mort, victime de la folie d'un homme et de sa quête sanglante... Arrêtée par la police et accusée du crime, Nora ne pourra compter que sur un homme : John Stoner dit Snail, un flic atypique. Il est le seul à la croire. Mais pour la sauver, Snail va devoir pourchasser Rudi et pour cela, partir lui aussi à la recherche des cinq planches manquantes. Si elles existent...\nNeuf arts. Neuf crimes. Une vie.\nRikers Island. Etats-Unis. 1973. Du fond de sa cellule, un serial killer condamné à perpétuité va aller au bout d'un projet narratif unique et insensé : 9 arts, 9 crimes, 9 histoires.\nÀ travers une série de 9 albums qui explorent la fièvre créatrice quand elle devient vertige et engendre la folie meurtrière, L'Art du Crime va devenir le projet fou de cet homme, Rudi Boyd Fletcher.\nChaque album nous décrit une intrigue criminelle liée à l'un des 9 arts majeurs : peinture,  littérature, sculpture, cinéma, musique, architecture, théâtre, audiovisuel et, bien entendu, bande dessinée.\nChaque tome, réalisé par un dessinateur différent, possède ainsi son propre univers puisqu'il se déroule dans des lieux et époques variées. Mais au fur et à mesure des albums va se dessiner une arche narrative d'ensemble – du jamais vu en bande dessinée –, qui se révèlera pleinement au tome 9 et offrira à Rudi la liberté et la rédemption, dans une ultime révélation...", "type": "comicSeries", "publisher": "Glénat", "name": "L'art du crime"}]}