{"metadata": [{"year": "2014", "description": "Elle est venue pour mourir, et va réapprendre à vivre !\n\nLorsqu'elle débarque en Angola au milieu de l'année 1893, Mary Kingsley n'a connu que trois choses : son quartier de Londres qu'elle n'a jamais quitté, sa mère malade dont elle s'est occupée et les écrits de voyages africains d'un père toujours absent. Pourtant, à la mort de ses deux parents, elle embarque aussitôt pour une Afrique où sauvagerie, violence et horreur se côtoient selon les récits des explorateurs. Une Afrique dont elle ne connaît rien, mais qui lui a volé son père !\nElle est venue pour mourir. Ce qu'elle va vivre lui en coupe l'envie ! Dans la forêt tropicale, sur des fleuves ou des montagnes, elle apprendra les rudiments de la survie en milieu hostile, rencontrera des tribus « cannibales et sauvages » pourtant si riches, et ira plus loin que nul n'a encore été.\nAu travers du regard d'une femme qui deviendra l'avocate infatigable du mode de vie africain, ce voyage, parfois au cœur de l'enfer, est un hymne aux échanges culturels et à la tolérance.\nLes grands explorateurs ont toujours repoussé les limites de notre monde et des connaissances. Souvent en marge de leur époque, trop en avance, extrêmes et écorchés vifs, ils ont ajouté leurs découvertes à la gloire des pouvoirs en place, tout en leur faisant peur... Ce que l'on garde d'eux dans les livres d'Histoire ne correspond pas à la réalité exacte des évènements, mais à une partie de cette réalité, celle qui a pu passer à la postérité. On sait que dans tout événement historique de nombreuses zones d'ombres existent, que ce soit dans le but de simplifier la réalité, pour des raisons politiques ou par manque d'information. Il en va de même dans l'Histoire de l'exploration. En tirant sur les fils de ces zones d'ombres, la collection EXPLORA vous plonge au cœur de la véritable histoire des Grands Explorateurs et de leurs expéditions extraordinaires, dans tous les milieux du globe, sous la houlette de Christian Clot, explorateur et vice-président de la Société des Explorateurs français. Il est aussi le scénariste de Magellan.", "type": "comicSeries", "publisher": "Glénat", "name": "Mary Kingsley"}]}