{"metadata": [{"publisher": "La Découverte", "year": "2017", "type": "comicSeries", "description": "Le conflit israélo-palestinien est une passion française. C'est cette relation spéciale, faite d'amours et de haines, de tensions et non-dits, de collusions et d'incompréhensions qu'explorent dans cette bande dessinée le journaliste Alain Gresh, ancien rédacteur en chef du Monde diplomatique et spécialiste reconnu du monde arabe, et Hélène Aldeguer, dessinatrice et illustratrice.\nLe 17 novembre 2013, au cours d'un repas en petit comité organisé à Tel Aviv en présence de François Hollande et de Benjamin Netanyahou, une artiste locale interpréta la chanson de Mike Brant \" Laisse-moi t'aimer \". Au moment du toast, le président de la République française se refusa à entonner une chanson. Mais il rendit hommage au Premier ministre israélien : \" Pour l'amitié entre Benjamin et moi-même, pour Israël et pour la France, même en chantant aussi mal que je chante - car je chante mal -, j'aurais toujours trouvé un chant d'amour - d'amour pour Israël et pour ses dirigeants. \" Cet épisode, passé inaperçu à l'époque est révélateur des relations étonnantes que la France entretient avec Israël et, par conséquent, avec la Palestine. C'est cette relation spéciale, faite d'amours et de haines, de tensions et non-dits, de collusions et d'incompréhensions qu'explorent dans cette bande dessinée le journaliste Alain Gresh, ancien rédacteur en chef du Monde diplomatique et spécialiste reconnu du monde arabe, et Hélène Aldeguer, dessinatrice et illustratrice. \nL'ouvrage, qui paraîtra cinquante ans après la guerre des Six-Jours (juin 1967), raconte un demi-siècle de relations franco-israélo-palestiniennes. Il dévoile non seulement comment Paris a joué un rôle diplomatique central dans le conflit israélo-arabe, depuis plusieurs décennies, mais également comment ce conflit est très tôt devenu une \" passion française \", agitant les milieux politiques, intellectuels, médiatiques, artistiques et militants. Depuis cinquante ans, et plus intensément encore qu'on ne le croit, expliquent les auteurs, la question israélo-palestinienne est au cœur de la société française. \nLe travail d'Alain Gresh, scénariste de l'ouvrage s'appuie sur des recherches approfondies dans les archives de la diplomatie française et dans la production des médias hexagonaux (presse écrite, télévision, radio, cinéma, brochures militantes, etc.). Grâce à la documentation exceptionnelle qu'il a rassemblée, ce livre permet de comprendre les grandes étapes des relations que la France entretient à la fois avec Israël et avec la Palestine tout en revenant sur des épisodes oubliés, méconnus, voire inconnus, mais emblématiques de l'amour que la société française entretient avec le Proche-Orient. \nL'ouvrage est destiné à la fois aux néophytes et aux connaisseurs. C'est dans le but de s'adresser à un public large et exigeant que les auteurs ont choisi de raconter cette histoire sous forme graphique sans pour autant avoir recours à la fiction (les propos des personnages sont tous authentiques). Et pour bien souligner la \" passion française \" dont il est question dans le livre et les déchirements nationaux qu'elle ne cesse de provoquer depuis des décennies, la dessinatrice Hélène Aldeguer a choisi de restituer cette histoire en jouant sur les effets saturés et contrastés de trois couleurs symboliques : le bleu, le blanc et le rouge.", "name": "Un chant d'amour"}]}