{"metadata": [{"year": "2016", "description": "Anna Politkovskaïa, militante des droits de l’Homme, journaliste à la « Novaïa Gazeta », a été assassinée dans l’ascenseur qui menait à son appartement moscovite, le 7 octobre 2006.  Elle avait 48 ans. Elle est morte pour la vérité. \nIgort écrit ce jour-là sur son blog, combien il a été choqué. « Une lumière importante pour la conscience russe s’est ainsi éteinte pour toujours. La brutalité d’une démocratie d’apparence, à laquelle les soviétologues ont donné le nom de « démocrature », a parlé.\n\nTrois ans plus tard, après en avoir passé deux en Ukraine, Russie et Sibérie, Igort est devant l’ascenseur où Anna fut exécutée. En ce mois de janvier 2009, Stanislav Makerlov est tué, lui aussi. Il fut son ami et l’avocat des Tchétchènes à qui Anna souhaitait qu’il soit rendu justice. Àprès le meurtre d’Anna, Stanislav mit toute son énergie et sa vie en jeu pour parvenir à envoyer devant les tribunaux des « intouchables » impliqués dans sa disparition. Malgré les mises sur écoute, les filatures, les agressions physiques, les menaces de mort, il avait pourtant continué à mener son enquête pour Anna. Lui aussi est donc mort  pour la vérité. C'est par leur action que l'on a commencé en 2003 à savoir ce qui se passait en Tchétchénie. \nGrâce à Igort, on apprend à connaître cette femme d’exception. Sa méthode de travail en tant que reporteur sur le terrain ; son rôle de médiateur dans la prise d’otages, en octobre 2002, au théâtre Doubrovska de mille spectateurs par un commando tchétchène, qui demande le retrait des forces russes de leur pays ;  ses combats malgré menaces de mort et tentative d’empoisonnement ; sa force de caractère, son courage sans faille, son sens de l’honneur. \nEn partant sur les traces d’Anna, en resituant l’histoire du conflit tchétchène, Igort brosse le portrait de la Russie de ce début du XXIè siècle, celle de Poutine.\n\nSuivez toute l'actualité des Cahiers russes sur le blog de Futuropolis\n\n\"Cette plongée dans une Russie marquée par de multiples violences témoigne du courage de celles et ceux qui résistent pour défendre l'état de droit et renforcer la société civile. Un album en écho aux combats menés par Amnesty International\"", "type": "comicSeries", "publisher": "Futuropolis", "name": "Les Cahiers Russes"}]}