{"metadata": [{"year": "2015", "description": "À 20 ans, Martin Terrier était pauvre, esseulé, inculte et crétin. Mais pour changer tout cela, il avait un plan de vie beau comme une ligne droite.\n\nÀ 30 ans, Christian Terrier, tueur à gages, sa dernière mission accomplie, impeccablement ou presque, il décide de se retirer, de congédier sa régulière en cinq minutes, lui faisant cadeau de son chat Soudan, de récupérer son fric bien placé, et de rentrer au pays pour couler des jours tranquilles avec sa promise, en tout cas celle qui lui avait promis de l’attendre… Mais pour se baigner deux fois dans le même fleuve, il faut que beaucoup de sang passe sous les ponts ! Rien ne se déroule donc comme prévu. À commencer par Alice Freux, qui est devenue Madame Schrader. Et puis, Cox, l’Américain, son donneur d’ordres depuis 10 ans, n’accepte pas son départ à la retraite décidé uni latéralement, et entend bien l’obliger à un dernier contrat. Quand il retrouve Faulques, son conseiller financier, pendu, suicidé sous le poids des mauvais placements, les carottes sont cuites pour lui. Alors autant accepter la proposition de Cox, dont il semble de toute façon bien impossible de semer les sbires. Mais ce sera un coup à 150 000 et non plus à 200 000 ; quand on est acculé… Après tout qu’a-t-il encore à perdre ? Sans doute bien plus qu’il ne le pense. Martin Terrier deviendra ce qu’il avait toujours cherché à fuir depuis son enfance, l’ombre de son père, la copie d’un médiocre. Comme toujours Manchette a volontairement choisi une histoire gorgée de référence au polar pour mieux la dynamiter de l’intérieur, et Tardi se régale !", "type": "comicSeries", "publisher": "Futuropolis", "name": "La position du tireur couché"}]}