{"metadata": [{"year": "2015", "description": "Didier Tronchet et sa famille ont vécu trois ans à Quito, en Équateur : de cette vie chahutée mais stimulante, apaisée et périlleuse, Didier Tronchet a ramené trois récits, drôles, émouvants et magnifiques d’humanité. Ces trois récits, à la fois documentaires et autobiographiques, formant un tout cohérent, liés entre eux par des pages spécialement créées par l’auteur pour cet album, ont été publiés par la revue XXI.Didier Tronchet, sa compagne, Anne, et leur fils, Antoine, ont vécu trois années à Quito, en Équateur. De Quito, ils ont voyagé dans les pays proches de l’Équateur, notamment en Bolivie. Didier Tronchet en a tiré trois récits : Ma rue à Quito accrochée aux flancs du volcan Guagua Pichincha, Quito est une ville située à 2 850 mètres d’altitude. Des gratte-ciels au bord du vide, des avions qui parfois manquent la piste et une seule et simple rue, qui donne accès à la plaine. C’est dans cette rue, qui dévale et serpente sur six kilomètres que vit Didier Tronchet et sa famille… Accrochez-vous ! Un ambassadeur chez les sauvages Anne parle le quechua, la langue des Indiens de la Selva. C’est donc souvent qu’elle va visiter les indigènes de la communauté de Sarayaku, en Amazonie. Sur le territoire où vit ce peuple de la Selva, on a découvert du pétrole. Les compagnies pétrolières, comme de juste, louchent sur cet or noir. Et la communauté est menacée. Le salar de la peur « Rejoignez-moi au Salar d’Uyuni » avait dit Anne à Didier et à Antoine. Voici donc le père et le fils en route vers le plus grand lac salé du monde. Sans se douter qu’ils y trouveraient là-bas un invité surprise : le diable !", "type": "comicSeries", "publisher": "Futuropolis", "name": "Vertiges de Quito"}]}