{"metadata": [{"year": "2016", "description": "Washington, début des années 1870. Matthew Montgomery occupe un poste important au ministère de la Défense. C'est un homme inflexible, respectueux des règles, pétri de certitudes. Il avait bien dit à Helen, sa fille, de ne pas partir avec cet imbécile de Glover. Maintenant, elle veut revenir et il est censé pardonner. Sa femme lui gâche le week-end avec ça. Mais au retour du week-end, c'est sa vie tout entière qui bascule : en rentrant chez lui - à reculons, car il craint les effusions avec sa fille prodigue -, il trouve sa femme et sa fille violées et massacrées. Helen a sur la poitrine une étrange étoile gravée au couteau. Traumatisé, il part sur la piste des tueurs, avec pour seul indice un nom laissé dans un hôtel : Jason Cauldray, de Topeka. Voulant savoir pourquoi un inconnu est venu de si loin tracer cette saloperie d'étoile sur le corps de sa fille, il traverse les Appalaches et le Middle West, et apprend que Cauldray suit la construction de la voie ferrée vers l'Arizona - c'est le genre de type qui se rend indispensable en offrant aux travailleurs des jeux et des filles. Matthew arrivera enfin au bout du monde, dans la ville-chantier où règne Cauldray. Mais le voyage commence à peine et le mystère reste entier : quel lien a-t-il, un jour, rattaché sa femme et sa fille à une pareille ordure? Vu de l'intérieur, à travers le regard d'un homme froid et cynique qui ne connaissait de la vie que l'ordre et la \"civilisation\", l'Etoile du désert est une balade infernale au coeur de la brutalité sans foi ni loi. Un scénario et un suspens en béton, des personnages forts et un dessin magnifique, aussi efficace dans le cadrage, les lumières et les décors que dans l'expression de la violence ou de la solitude.", "type": "comicSeries", "publisher": "Dargaud", "name": "L'Étoile du Désert"}]}