{"metadata": [{"year": "2017", "description": "Paris, fin du XIXe siècle. Le peintre Gustave Gélinet, un barbouilleur qui a \"moins d'imagination qu'un tabouret\" (d'après Fulmel, critique d'art auto-proclamé arbitre des élégances), se met subitement à en avoir. Découvrant avec stupéfaction sa dernière oeuvre au Salon — une très jolie sirène —, Fulmel soupçonne une supercherie, mène son enquête et découvre qu'en effet, Gélinet n'a rien imaginé : il héberge dans son atelier une authentique sirène — une sirène bretonne \"défectueuse\", qui chante mal et n'a jamais pris aucun plaisir à noyer les marins. Pourtant, après avoir connu la gloire, Gélinet, qui deviendra un odieux personnage, pompeux, borné et toujours dénué d'imagination, finira noyé.\n\nDans un parfum de scandale pictural fin de siècle, alors que les Pompiers tiennent le haut du pavé en pleine période impressionniste, ce one-shot (enrichi d'un cahier de huit pages présentant les toiles du \"maître\") nous embarque pour une aventure (délicatement) fantastique où l'on voit une curieuse sirène, bien vivante et très attachante, rêver de Paris, arriver jusqu'à la Seine et patauger dans les égoûts, se faire inviter dans les salons les mieux fréquentés, danser en fauteuil roulant et s'intéresser à la peinture des couchers de soleil sur les récifs bretons (ça lui parle...) avant de partir nager dans toutes les mers du monde. Privilégiant le récit tout en donnant au dessin une force poétique remarquable, Zanzim et Hubert (considérés par l'Américian Franck Mignola comme les deux meilleurs auteurs français) nous font le merveilleux cadeau d'une histoire palpitante, pleine de charme et de beauté.", "type": "comicSeries", "publisher": "Dargaud", "name": "La Sirène des pompiers"}]}