{"metadata": [{"year": "2016", "description": "À Paris, de nos jours. La première victime a été retrouvée par sa femme de ménage, statufiée, une demande en mariage à la main. Puis, ce fut un jeune couple, s’embrassant dans la rue, figé lui aussi sous la pluie, et un autre, dans une voiture, à un feu rouge… Une vingtaine de victimes, un nombre en constante augmentation. Rapidement, l’information se propage, une nouvelle épidémie sévit à Paris, baptisée l’amorastasie. Rigidité, mutisme, les victimes de cette étrange maladie tombent dans un état cataleptique. La maladie d’amour. Ses victimes n’ont plus besoin d’être nourries : le cœur bat, le sang circule, le cerveau est en activité, tout cela avec une immense lenteur, le métabolisme est au ralenti… \n\nLes autorités médicales, en l’absence de remède, ne peuvent que recommander d’éviter toute manifestation intempestive du sentiment amoureux ! Deux mois plus tard, les Parisiens fuient la capitale dans une grande panique. Tout le monde est extrêmement nerveux, et la peur, la suspicion et le doute s’installent... Puis le mal se répand aux alentours de Paris. Des mesures drastiques sont prises : interdiction de mixité dans les lieux publics, proscription des films, peintures et romans d’amour, les boites de nuit et autres bars sont fermés et il est conseillé au couple de faire chambre à part ! Les femmes ayant déjà contaminé un homme doivent porter un brassard, voire même sont assignées à résidence, chez elles… Le \"mal français\" s’étend au monde. Le taux de natalité est en chute libre, les divorces en augmentation, la paranoia s’installe de façon durable, le moindre regard est l’objet d’interprétation fantasmatique. Olga Politoff, journaliste enquêtant sur la maladie, le découvre à ses dépends, en paralysant d’amour un de ses collègues, alors même qu’elle et son fiancé ne se sont pas figés…", "type": "comicSeries", "publisher": "Futuropolis", "name": "Amorostasia"}]}