{"metadata": [{"publisher": "Le Lombard", "year": "2017", "type": "comicSeries", "description": "Ancien membre d'un gang sans envergure de Los Angeles, Izmaël décide dans un sursaut de lucidité de s'engager dans les Marines afin d'échapper à un destin tout tracé. Pour subvenir aux besoins de sa soeur, il se porte volontaire pour intégrer un programme de recherche et de développement initié par des hauts gradés en cheville avec des membres éminents du complexe militaro-industriel. \n\nUne fois les formalités administratives expédiées et la prime envoyée à sa soeur, Izmaël entre dans la « grande lessiveuse », lieu tenu secret où se dérouleront toutes les expériences auquel il prendra part en compagnie d'autres compagnons d'infortune. Il ne gardera de ce séjour de plusieurs mois que quelques brumeux souvenirs...\n\nDeux ans plus tard... Izmaël, démobilisé, vit chez sa soeur dans leur quartier d'origine à Los Angeles. Un gang plus furieux que les autres semble étendre son emprise sur plusieurs quartiers pauvres de Los Angeles : Los Diablos. La vie se déroule néanmoins paisiblement ... Jusqu'au jour où sa soeur et son fils tombent un soir sous les feux croisés des Diablos et d'un autre gang encore plus déjanté.\n\nSombrant dans une torpeur proche de la folie et ivre de rage, Izmaël commence alors à écumer les rues de Los Angeles, qui pour lui s'apparentent désormais à celles de Bagdad... Izmaël est un ancien membre de gang de Los Angeles, parti en Irak pour échapper à cette violence urbaine. Il revient traumatisé, et quasi amnésique après avoir participé à une expérience étrange. Mais, de retour au pays,, il supporte de plus en plus mal la violence des gangs, qui commence à réveiller la sienne. Le jour où sa soeur et son neveu se font tuer par des membres des Diablos, c'en est trop. Il décide de déchaîner un tourbillon de violence contre eux. La cité des anges va rapidement ressembler à Baghdad...", "name": "Harden"}]}