{"metadata": [{"year": "2017", "description": "Notre héros, sollicité par Libération pour son aventure de l'été, propose une formidable idée de reportage : la naissance des cigales aux États-Unis. Le voilà donc à New York avec son copain Mollet — venu travailler pour Spielberg et finalement recyclé serveur de cassoulet dans un restau français — et Lucie, une vague copine plutôt acariâtre, qui s'intéresse à lui quand elle est suffisamment bourrée pour le trouver attractif, ou quand il paie l'addition du Michael Jordan's Steak House : mille balles le steack-nouilles + le Chardonnay, un vin qui marche bien là-bas. Donc, cet été dans Libération, on a découvert les aventures de Riad Sattouf en Amérique — en noir et blanc, alors que là, c'est en couleurs. Résultat : une balade exotique including les moeurs des Français de New York et de quelques autochtones célèbres, ainsi que la visite des lieux sacrés, comme Ground Zéro (du grillage avec rien au milieu) et Park Avenue, où Riad rêve d'emménager, malgré les nuisances inhérentes : Va falloir dire à Julia Roberts d'arrêter de tirer la chasse d'eau à partie de 22h. Pourquoi No Sex in New York ? Parce que le mot sex fait vendre, même avec no devant. En effet, les copains fantasment beaucoup mais concrétisent peu, et il est aussi coton de trouver l'âme soeur à New York qu'au camping de La Roche du Bourg. Ce qui fait de cette virée new-yorkaise une galère hilarante et touchante, bourrée de détails poétiques — comme les effets laxatifs des Chicklets Gum — sans la moindre cigale. Né en 1978 d'un père syrien et d'une mère française, Riad Sattouf partage son enfance entre Algérie, la Libye et la Syrie, où il passe dix ans. Après une éducation musulmane dans une école de village, il est parachuté en France et découvre l'Occident. Il découvre aussi qu'il n'a aucun succès avec les filles, ce qui lui laisse du temps pour dessiner. Néanmoins pourvu d'un Bac, il poursuit des études d'arts appliqués, puis de cinéma d'animation aux Gobelins, à Paris. Période pendant laquelle il réalise une série de BD pour Delcourt, et des illustrations pour divers éditeurs du rayon jeunesse. En 2002, il entre chez Dargaud avec Les Pauvres Aventures de Jérémie, et récolte en 2003 le Prix Goscinny du scénario pour le tome 1, Les Jolis Pieds de Florence.", "type": "comicSeries", "publisher": "Dargaud", "name": "No sex in New York"}]}