{"metadata": [{"year": "2015", "description": "1788. étienne et François Rochebrune sont deux frères jumeaux aux caractères diamétralement opposés : étienne, l'intellectuel, passe sa vie dans les livres, tandis que François, plus impulsif, est une vraie force de la nature. Ils descendent d'une longue lignée de maîtres saintiers dont le métier consiste à dessiner, sculpter et fondre les cloches. En recherche d'un chantier où exercer leurs talents, ils arrivent à la ville de Châtellerault. Ici, les gens se plaignent de la cacophonie produite par les cloches en piteux état de l'église Saint-Jacques. Comme il est de coutume de croire que les jumeaux portent malheur, les fidèles voient les frères Rochebrune d'un mauvais œil. Pourtant le maire de la ville décide de leur confier le chantier. Après une brève inspection, les jumeaux constatent l'étendue des dégâts et découvrent, gravées sur les\ncloches, de mystérieuses inscriptions en latin datant du XIVe siècle qui dévoileraient l'emplacement du tombeau de la Vierge Marie !\nLF Bollée lance une grande saga inspirée par la vie de sa propre famille qui nous fait découvrir des pans entiers de l'histoire en mettant à l'honneur une forme d'artisanat passionnante et pourtant méconnue. Une série en 7 tomes, relayée par le classicisme\nélégant de Serge Fino, à travers laquelle nous suivrons le destin de cette famille de maîtres saintiers sur plusieurs générations, jusqu'au XXe siècle. Ainsi, les auteurs réussissent le pari audacieux d'allier saga familiale et thriller ésotérique - deux\ngenres qui sont l'apanage des éditions Glénat avec de séries comme Les Maîtres de l'orge ou Le Triangle secret !\n", "type": "comicSeries", "publisher": "Glénat", "name": "Les Maîtres Saintiers"}]}