{"metadata": [{"year": "2018", "description": "Depuis qu’un gigantesque Quasar a anéanti la Lune, le monde, privé de toute force gravitationnelle, est plongé dans un chaos sans nom et sans lumière.\nL’unique légende qui demeure dit que le Diable a disparu. La voix des plus anciens raconte que six parures sont dispersées dans l’immensité des plaines et que chacune de ces reliques octroie un pouvoir abyssal à quiconque s’en empare. Braves et belliqueux se déchirent pour les trouver. Mais l’obsession épuise, et l’espoir s’amenuise…\nKaïs et ses deux compagnons, Miléna et Magnum, sont contraints de fuir leur village devenu trop dangereux.  Acclamés « justiciers » par le peuple, condamnés « hors-la-loi » par le pouvoir, leur épopée commence, et à mesure que leur quête progresse, l’ombre d’une menace grandit.\nLa Route sera longue et sans promesse d’arrivée. Dans son apprentissage du Stream, une force spirituelle sombre et grandiose, Kaïs doit découvrir d’où il vient pour comprendre qui il est. Mais la vision d’un homme s’arrête, là où la vérité du monde commence...\n \nDepuis des années, Maître Gims rêvait de son manga. Grand lecteur de shônen et seinen, dessinateur à ses heures perdues, il a peu à peu construit son univers et ses héros avec son frère Darcy. Avec l'aide de Jean-David Morvan, scénariste confirmé, ils ont commencé à travailler à la narration de leur récit et c'est surtout leur rencontre avec Yoshiyasu Tamura, mangaka formé à l'écurie Shônen Jump, qui leur a permis de sauter le pas pour concrétiser ce rêve.\nDevil's Relics est donc la cristallisation d'un rêve, le fruit d'une collaboration internationale, grâce à quatre auteurs qui ont su combiner leurs talents pour insuffler un nouveau souffle au monde du manga.\n", "type": "comicSeries", "publisher": "Glénat", "name": "Devil's Relics"}]}