{"metadata": [{"year": "2015", "description": "Elles passent dans la rue sans faire de bruit, glissant comme des fantômes, recouvertes d’un voile noir des pieds à la tête. Sabiha, Hamedda, Aïcha, Nabiha, Ghada, Hafitha… autant de noms, de désirs cachés, de vies brimées derrière des niqabs. De toutes ces femmes, on ne perçoit que leurs regards qui expriment peurs, incertitudes, espoirs, volonté. Vendue en mariage à la sortie de l’enfance, Sabiha rêve de liberté et de sentir le vent caresser son visage. Un jour, elle ose retirer son voile et se pencher par la fenêtre, au risque d’être vue par un étranger… mais c’est son mari qui la surprend. Il la roue alors de coups : « Ne t’avise plus jamais de porter le déshonneur sur cette maison ». Prisonnière du carcan des traditions, elle tente alors dans un ultime effort de fuir ce foyer oppressant, au prix de sa vie. Hamedda, elle, a épousé un homme qui la laisse libre de ses mouvements. Bravant les mauvaises langues qui mettent à mal sa réputation, elle ouvre une cantine pour subvenir aux besoins de sa famille. En dépit des interdits sociaux, elle travaille pour des hommes-soldats pendant la guerre civile en leur procurant un repas chaud et un toit. L’affaire prospère, et à la fin de la guerre, les soldats sont remplacés par les premiers touristes. Refusant de porter la niqab, Hamedda offre le portrait d’une femme indépendante et volontaire. Aïcha a 13 ans. Elle commence à ressentir la pression insistante de sa famille, et en particulier de son frère aîné, pour porter la niqab afin de se soustraire aux regards des hommes dans la rue. Entre ses belles-soeurs traditionalistes, sa mère qui dédramatise le symbolisme du port du voile et ses amies progressistes, Aïcha hésite… Des portraits de femmes bouleversantes qui donnent à voir leur courage pour lutter au quotidien contre les traditions et acquérir leur émancipation. Autant de témoignages qui dessinent un nouveau visage du Yémen, celui de femmes qui n’ont plus peur de lutter pour leur liberté. Une révolution, de moins en moins silencieuse. Entre espoirs et luttes, rêves et incertitudes, un témoignage exceptionnel sur la condition actuelle des femmes yéménites. Agnès Montanari, reporter-photographe, a vécu plusieurs mois au Yémen et a réussi à approcher certaines d’entre elles jusque dans l’intimité de leur foyer. Ses récits mis en images par les dessins d’ombre et de lumière d’Ugo Bertotti deviennent une bande dessinée-documentaire empreinte d’humanité.", "type": "comicSeries", "publisher": "Futuropolis", "name": "Le monde d'Aïcha"}]}