{"metadata": [{"year": "2015", "description": "Si ce fameux attentat de Sarajevo a été maintes fois commenté, l’homme qui tenait l’arme du crime est resté pour la plupart un illustre inconnu. Gavrilo Princip, serbe de Bosnie-Herzégovine, 7ème enfant d’une famille de 9 enfants, d’extraction très modeste, vécut une enfance et une jeunesse marquées par la pauvreté. À la fin de son école primaire, il fut envoyé à Sarajevo où résidait son frère. Quand un certain Zerajic tenta d’assassiner le gouverneur autrichien Varesanin avant de se suicider, le jeune Gavrilo se fit la promesse de lui aussi, un jour, tuer un «chien d’autrichien» haut placé et de mettre fin à ses jours dans la foulée… Après son renvoi du collège, il se rendit à pied, faute d’argent, à Belgrade afin d’être sur place pour rejoindre l’armée serbe si la guerre éclatait dans les Balkans. Ce fut une période où il côtoya les milieux anarchistes. Quand en 1912, le Montenegro déclara la guerre à la Turquie, il fut refusé par l’armée à cause de sa tuberculose. Il en ressentit une énorme frustration et se sentit extrêmement honteux de ne pouvoir aider son pays et les peuples opprimés. En 1914, quand il fut question que l’archiduc François Ferdinand se rende à Sarajevo, Gavrilo et ses compagnons décidèrent de rejoindre l’organisation terroriste «L’unification ou la mort» et fomentèrent l’assassinat de l’archiduc. Commença pour eux un long périple semé d’embûches pour arriver à Sarajevo. Nedjo, chargé de l’acte ultime, rata son coup. Ce fut quelques heures plus tard que l’opportunité se présenta à Gavrilo d’accomplir leur dessein. Il avait à peine 20 ans. Arrêté et emprisonné, il mourut en avril 1918. Après la guerre, il fut salué comme le héros de l’état yougoslave nouvellement créé.", "type": "comicSeries", "publisher": "Futuropolis", "name": "Gavrilo Princip"}]}