{"metadata": [{"year": "2016", "description": "Quand le Musée d'Orsay ouvre ses portes au public le 9 décembre 1986, on n'a encore qu'une image floue de la masse de richesses héritées d'autres institutions. Parmi ces trésors figure la singulière collection Hippolyte de L'Apnée, legs enregistré en 1910 au Musée du Luxembourg et dont il ne fut jamais rien montré. On en perd même toute trace dès 1911. Cette disparition assourdissante ne devait rien au hasard. Une main puissante et anonyme a orchestré l'occultation du fonds sans, fort heureusement, aller jusqu'à le détruire purement et simplement. L'initiative venait assurément du sommet. La collection fut redécouverte en 1982 par Le Rubulfier. Était-ce le bout du tunnel pour ces trésors criminellement effacés de la mémoire de l'art ? Non. Incroyablement, l'extraordinaire découverte fut étouffée ! Dans un contexte politico-culturel plus serein, la collection de L'Apnée aurait dû, après un siècle d'absurde purgatoire, provoquer un véritable séisme. Les toiles en particulier, qui suivent un fil rouge des plus surprenants : signées par des artistes abusivement taxés de mineurs pour avoir malencontreusement passé leur vie à l'ombre de titans, elles n'ont eu pour seul tort que d'avoir marqué un pas de côté. Un tout petit pas qui leur valut l'exclusion du tableau d'honneur. C'est la singularité de cette collection. La majorité de ces artistes négligés étaient des modestes cousins, des compagnons de volée ou de simples admirateurs cherchant à reproduire la manière de leur prestigieux modèle. C'est là une entreprise à la fois grandiose et pathétique dont la vacuité apparente ne diminue toutefois en rien l'intérêt. Objets de dérision aux yeux de la critique institutionnelle de l'époque, ces figures malmenées ont fini par disparaître pour la plupart des écrans radar. C'est au prix de longues recherches menées avec une infinie patience que Plonk & Replonk sont parvenus à faire revivre ces victimes de la pensée unique. Qu'ils en soient ici chaleureusement remerciés. Le moment est venu de nous pencher enfin avec une bienveillante curiosité sur ce cadeau surgi du néant d'un injuste oubli pour le juger avec la nouvelle objectivité qu'il mérite.\t\n\n", "type": "comicSeries", "publisher": "Futuropolis", "name": "L'Art d'en bas au musée d'Orsay"}]}