{"metadata": [{"year": "2016", "description": "Michel Garandeau est ouvrier aux chantiers navals. Pendant une pause déjeuner, il entend à la radio que de jeunes Européens, dont un Français, ont été enlevés par les FARC. La nouvelle le pétrifie. Son fils de 23 ans, Étienne, est en effet parti depuis plusieurs mois en Amérique du Sud. Le salaire de cinq étés de travail, lui a été nécessaire pour s’offrir cette année sabbatique, qui clôt cinq ans d’études avant de se lancer dans la vie active.\nDe retour chez lui, Marie, l’épouse de Michel, lui  annonce que le ministère des Affaires Étrangères a appelé, et elle confirme ainsi ce qu’il redoutait. Les FARCS nient l’enlèvement, les autorités tant françaises que colombiennes ont tellement l’air de patauger que Michel, n’ayant confiance en personne, décide de se rendre lui-même sur place, sur le site précolombien de Cindat Perdida, au cœur de la Sierra Nevada. Marie ne pourra pas l’en dissuader. Lui qui ne parle pas espagnol, n’a même jamais pris l’avion, se retrouve dans une drôle d’aventure où rien ne correspond à ce qu’il connaît. Il tient un carnet de bord pour sa femme. Il y figure ses rencontres, Ruth une jeune Suisse qui guide ses premiers pas en terre inconnue ; Martin le Québécois qui a passé deux mois en compagnie d’Étienne… C’est un journal qui retrace aussi l’évolution de ses sentiments à l’égard de son fils. Colère, révolte, incompréhension, perplexité, culpabilité, respect, autant d’émotions exacerbées par la rupture d’avec son quotidien, son éloignement, sa solitude de voyageur et la situation hors norme à laquelle il est confronté. \n\n", "type": "comicSeries", "publisher": "Futuropolis", "name": "Au nom du fils"}]}